{
    "RECORDS":[
    {
    "news_id":1,
    "news_title":"篡改注册文件数据，中金公司接科创板第一罚单",
    "news_type":"科创板",
    "news_source":"第一财经",
    "news_summary_info":"因在保荐交控科技科创板首次公开发行股票申请过程中，中金公司擅自改动发行人注册申请文件，违反了相关规定，证监会对中金公司下发警示函。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"中金公司、罚单、科创板、",
    "news_pubdate":"2019\/7\/5 12:38:00",
    "news_content":"据证监会官网消息，因在保荐交控科技科创板首次公开发行股票申请过程中，未经上海证券交易所同意，中金公司擅自改动发行人注册申请文件，违反了相关规定，证监会对中金公司下发警示函。\n证监会表示，该违规行为的发生，反映了中金公司内部控制制度存在薄弱环节，现责令中金对内部控制制度存在的问题进行整改，并在收到警示函起三十日内将整改情况的报告报送证监会。同时，发行人交控科技也被证监会采取了出具警示函的行政监督管理措施。\n"
    },
    {
    "news_id":2,
    "news_title":"深交所对乐视网下发关注函 要求说明核心高管相继离职原因",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"深交所向乐视网下发关注函，要求说明公司核心高管人员相继离职的原因，是否存在应披露未披露的重大信息。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"深交所、乐视网、",
    "news_pubdate":"2019\/7\/5 09:25:00",
    "news_content":"7月5日早间，深交所向乐视网下发关注函，要求说明公司核心高管人员相继离职的原因，是否存在应披露未披露的重大信息。公司董事会和管理层在维护公司稳定、处理涉诉事项、化解债务危机、解决投资者诉求等方面已采取以及拟采取具体措施。同时，说明公司股票被暂停上市后，为恢复上市所采取的措施及有关工作进展情况，管理层大范围更换对相关工作的影响。\n"
    },
    {
    "news_id":3,
    "news_title":"财政部在澳门首次发行20亿元人民币国债",
    "news_type":"大政",
    "news_source":"财政部新闻办公室",
    "news_summary_info":"7月4日，中华人民共和国财政部在澳门特别行政区成功发行20亿元人民币国债，这是财政部首次在澳门发行国债。",
    "news_author":null,
    "news_redactor":"戴佳恬",
    "news_keywords":"澳门、国债、财政部、人民币、",
    "news_pubdate":"2019\/7\/5 09:36:00",
    "news_content":"7月4日，中华人民共和国财政部在澳门特别行政区成功发行20亿元人民币国债，这是财政部首次在澳门发行国债，也是首笔在澳门本地簿记发行、登记托管并上市交易的主权债券。\n此次发行的人民币国债，包括面向机构投资者已发行的3年期17亿元人民币国债，发行利率为3.05%；以及今日面向澳门居民启售的3亿元2年期零售国债，发行利率为3.30%。此次澳门人民币国债的发行，受到了离岸市场广泛欢迎，有关货币当局、政府性基金、养老金、商业银行、基金及资产管理公司等类型投资者踊跃认购，非零售部分认购倍数达3.2倍。人民币国债首次在澳门发行，将积极促进澳门债券市场建设，助力澳门特色金融发展。\n"
    },
    {
    "news_id":4,
    "news_title":"再跌停！新城控股两天没了183亿元，离多家基金公司估值还有一个跌停",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"新城控股开盘继续跌停，板上封单高达261万手。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"新城控股、",
    "news_pubdate":"2019\/7\/5 09:46:00",
    "news_content":"7月5日早盘，新城控股开盘继续跌停，板上封单高达261万手。截至发稿，股价报34.58元，总市值蒸发逾180亿元。\n7月4日晚间，多家机构下调估值。东证资管、平安基金、国投瑞银、富国基金、景顺长城、融通基金、中银基金等多家基金公司发布新城控股估值下调公告，自7月4日，下调旗下基金持有的新城控股股票估值，价格均按照每股31.12元进行估值。\n新城控股昨日一字跌停，报38.42元，按照上述多家机构给出的估值，相当于新城控股还有两个跌停。\n东证资管发布关于旗下集合资产管理计划持有的新城控股股票估值调整的公告显示，根据《中国证券监督管理委员会关于证券投资基金估值业务的指导意见》（证监会公告[2017]13号）等有关规定，经与资产管理计划托管人协商一致，自2019年07月04日起，本公司对旗下集合资产管理计划持有的新城控股（股票代码：601155）股票进行估值调整，按照31.12元\/股进行估值。\n公告称，公司将密切关注“新城控股”后续经营情况及其他重大事项，进行合理评估，并与资产管理计划托管人协商，必要时进一步确定其估值价格。\n值得一提的是，周四高盛表示，给予港股新城发展控股买入评级，目标价为12.4港元。\n7月3日，新城系三家上市公司深夜发公告，新城控股公告称，公司董事长变更，选举董事兼总裁王晓松任公司第二届董事会董事长；新城发展控股公告称，王振华刑事拘留与公司经营无关；新城悦公告称，非执行董事王振华被刑事拘留与集团经营无关。 据悉，王晓松与王振华是父子关系。\n资金方面，盘后数据显示，7月4日，新城控股一字跌停，华泰证券一营业部卖出2100万元，沪股通买入237万元。新城控股收盘时跌停价卖单总金额超百亿元，全天成交金额2352万元。\n从近期新城控股的大宗交易来看，7月1~3日期间共有5起大宗交易，值得注意的是，中国银河证券股份有限公司宁波柳汀街证券营业部4度出现在卖方席位上，5笔交易卖方营业部都来自宁波，在“黑天鹅”来临前实现精准出逃。\n7月1日，中国银河证券宁波柳汀街营业部以40.88元的成交价分别卖出19.48万和20.12万股，买方分别为华泰证券杭州求是路营业部和海通证券宁波解放北路营业部。\n7月2日，中国银河证券宁波柳汀街营业部以42.08元的价格继续向华泰证券杭州求是路营业部卖出57.07万股，向海通证券宁波解放北路营业部卖出58.93万股，两笔交易均超过当天成交额的5％，成交额都在2400万元以上。\n7月3日，海通证券宁波解放北路营业部以43.8元的价格，向国泰君安证券宁波彩虹北路营业部卖出32万股，成交额为1401.6万元。\n连续三天的5笔大宗交易，来自宁波的卖家们一共卖出187.6万股，成交额累计达7900万元，其中仅中国银河证券宁波柳汀街营业部一家就卖出155.6万股，成交额6500万元。\n"
    },
    {
    "news_id":5,
    "news_title":"盘前必读｜发改委集中批复数百亿企业债，基建投资再加码",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"7月2日、3日、4日，连续三天，发改委核准同意了13只企业债发行，总发行规模近750亿元。今年二、三季度基建投资增速有望呈现稳中有升。",
    "news_author":null,
    "news_redactor":"冯丽君",
    "news_keywords":"保险、信托、基建、地产、",
    "news_pubdate":"2019\/7\/5 07:38:00",
    "news_content":"当地时间周四，美股因假期休市一日。高盛对美股未来走势持谨慎态度。泛欧斯托克600指数小幅收高0.09%，创逾一年新高。今年至今，泛欧斯托克600指数累计已上涨超过16%。市场预期欧洲央行将采取宽松的货币政策，利好欧股。\n周五亚洲市场开市，日经225指数开盘下跌22.45点，跌幅0.10%，报21702.45点。\n20:30 美国6月季调后非农就业人口变动\n无\n商务部新闻发言人高峰4日在新闻发布会上称，中美双方经贸团队目前一直保持沟通。美方对华产品单边加征关税是中美经贸摩擦起点，如果双方能达成协议，加征的关税必须全部取消。他还表示，中方正按照既定节奏履行不可靠实体清单制度相关程序。\n银保监会副主席梁涛7月4日表示，目前各级监管部门对保险业的突出风险和问题正在陆续进场开展检查，检查的内容主要覆盖公司治理、偿付能力、资金运用、车险、农险、短期健康险等方面。下一步考虑在审慎监管政策下，赋予保险公司更多的投资主动权，进一步提高证券投资的比重。但是在实际操作过程中，采取分类监管原则，对不同公司采取差异化监管。\n银保监会首席检查官杨丽平4日表示，大型银行发展小微企业贷款，首先定位就是保本微利；其次，针对小微企业贷款，央行和税务部门都有优惠政策，贷款利率方面应该有所体现；第三，银行通过大数据、云计算更准确识别风险。她强调，监管部门也发现有部分低利率贷款贷给企业之后，存在购买银行理财等套利行为。接下来监管部门将加强低成本资金流向管理，确保其服务于实体小微领域，7-9月份将开展企业端的暗访。\n7月4日，财政部、国税总局发布关于部分国家储备商品有关税收政策的公告。公告规定，对商品储备管理公司及其直属库资金账簿免征印花税；对其承担商品储备业务过程中书立的购销合同免征印花税，对合同其他各方当事人应缴纳的印花税照章征收。 对商品储备管理公司及其直属库自用的承担商品储备业务的房产、土地，免征房产税、城镇土地使用税。\n据国家药品监督管理局7月4日消息，国家药监局和国家卫健委联合发布《关于发布<定制式医疗器械监督管理规定（试行）>的公告》，自2020年1月1日起正式施行。《规定》明确对定制式医疗器械实行备案管理，定制式医疗器械生产企业和医疗机构共同作为备案人。为合理控制风险，《规定》对生产、使用定制式医疗器械的生产企业和医疗机构均提出了明确要求，并明确定制式医疗器械不得委托生产。\n据证券时报，多家信托公司近期收到银监窗口指导，要求控制地产信托业务规模。从记者目前了解的情况来看，各家公司收到的监管要求不尽相同，有的要求“自觉控制地产信托业务规模”，有的要求“三季末地产信托业务规模不得超过二季末”，甚至有个别公司要求“全面暂停地产信托业务”。\n7月1日朝阳百盛将海绵钛价格上调至8万\/吨。而刚刚过去的6月，国内钛市场一片火热。随着宝钛集团上调钛材价格后，月初双瑞万基钛业上调其海绵钛价格，其他企业纷纷跟进，到6月中旬各企业价格调整到位。涨价后0级海绵钛市场报价7.3～7.4万\/吨，1级报价7.1～7.2万\/吨，平均每吨涨幅在3000元。专业机构预计，下半年海绵钛市场以坚挺为主。\n相关个股：宝钛股份（600456.SH）、龙蟒佰利（002601.SZ）。\n7月2日、3日、4日，连续三天，发改委核准同意了13只企业债发行，总发行规模近750亿元。此外，地方政府专项债也在6月出现了发行放量，单月新增5189.9亿元，为年内最高峰。接受采访的发改委投资研究所专家表示，此举可以理解为稳投资。华泰证券认为，预计随着储备项目继续投放开工，今年二、三季度基建投资增速有望呈现稳中有升。\n相关个股：相关公司包括：上海建工（600170.SH）、腾达建设（600512.SH）、龙建股份（600853.SH）。\n短期市场可能面临一定抛压，震荡中建议以观望为主。\n短线盘中反复后，将有望走出上涨走势，但上涨的力度将由量能所决定。\n催化剂提振市场时效有限，反弹动力与空间边际减弱。近期市场或以指数横盘震荡、板块快速轮动为主。\n市场近期走得非常犹豫，接下来可能围绕3000点反复震荡一段时间，等待新的变化决定走向。近期建议配置均衡，开始关注黄金、保险以及估值较低、潜在拐点可能到来的汽车板块。\n市场中期趋势明显转强，但由于多方能量集中释放同时临近上档下行缺口的反压，短期股指宽幅震荡依然难免。\n银保监会副主席周亮7月4日在国务院新闻办公室新闻发布会上指出，金融服务实体经济的质效提升。上半年新增人民币贷款9万多亿元。在缓解民营小微企业融资难融资贵方面，截至5月末，普惠小微企业贷款余额超过10万亿元，增速明显高于各项贷款增速。\n银保监会副主席周亮7月4日在新闻发布会上指出，两年来，累计处置不良贷款超过4万亿元，当前银行业不良贷款率稳定在2%左右，拨备覆盖率超过175%，商业银行资本充足率、保险公司综合偿付能力充足率等主要监管指标均处于较好水平。\n兴齐眼药公告，公司近日收到国家药监局下发的审批意见通知件，根据审批意见，硫酸阿托品滴眼液不符合药品注册的有关要求，不批准本次注册申请。公司表示，公司前期申报的注册分类为2.4类的硫酸阿托品滴眼液已经获得临床试验通知书，国家药监局同意开展延缓儿童近视进展的临床试验。目前，相关工作正在进行中。本次申报的3类硫酸阿托品滴眼液未予批准，不会对公司当期业绩产生重大影响。\n上汽集团公告，6月汽车销量46.6539万辆，1-6月销量为293.7万辆，同比下降16.62%。\n德创环保公告，公司目前主营业务仍以烟气治理装备和服务为主，未从事前端生活垃圾分类相关业务。近期公司股票涨幅较大及市盈率偏高。\n瀚叶股份公告，公司于7月3日与人民日报数字传播有限公司签订了《战略合作框架协议》。双方同意整合各自优质资源，在网络阅读、数字文化等文化领域开展合作。双方将共同成立“阅读认知实验室”；共同建设“数字文化科创产业园”。此外，公司与人民日报数字传播、深圳量子云科技拟共同出资设立人民阅读信息科技有限公司，主要从事数字阅读相关业务。\n多家公司发布增减持公告。其中，武进不锈股东拟减持不超11.10%股份；安控科技控股股东拟减持不超5.81%股份；金域医学股东拟减持不超1.3%股份；华泰证券股东拟继续增持不低于1000万股。\n"
    },
    {
    "news_id":6,
    "news_title":"人民日报海外版：金融供给侧改革见实效",
    "news_type":"大政",
    "news_source":"人民日报海外版",
    "news_summary_info":"今年以来，金融领域围绕供给侧结构性改革，在服务实体经济、防范金融风险、深化改革开放等方面持续推进。",
    "news_author":null,
    "news_redactor":"戴佳恬",
    "news_keywords":"金融、供给侧改革、融资、",
    "news_pubdate":"2019\/7\/5 08:42:00",
    "news_content":"今年以来，金融领域围绕供给侧结构性改革，在服务实体经济、防范金融风险、深化改革开放等方面持续推进。7月4日，国务院新闻办公室就金融供给侧结构性改革的措施成效举行发布会。据介绍，当前银行业保险业总体运行稳健，各项工作取得阶段性成效。上半年新增人民币贷款9万多亿元；网贷机构数量比2018年初下降57%；金融开放12条新举措落地。\n金融服务实体经济成效怎样？民营和小微企业融资难、融资贵的问题有没有改善？\n中国银保监会副主席周亮介绍，银行保险机构充分调动信贷、债券、股权、保险等资金，保证融资的供给满足经济社会发展需求。同时，优化供给结构，加大中长期贷款和信用贷款投放，重点满足制造业和消费升级的融资需求，在民营和小微企业融资方面做了大量工作。\n信贷增量扩面。上半年，新增人民币贷款9万多亿元，保险业赔款和给付支出达到6200多亿元。5月末，对民营企业的银行贷款余额40万亿元，较年初增长5.8%，前5个月新发放的民营企业贷款占新发放公司类贷款的51.48%；普惠型小微企业贷款余额10.25万亿元，较年初增长了9.55%，比各项贷款增速高了3.61个百分点；有贷款余额户数1928万户，较年初增加205万户。\n融资成本降低。前5个月民营企业平均贷款利率为5.98%，较2018年全年平均贷款利率下降0.92个百分点；普惠型小微企业贷款平均利率6.89%，较2018年全年平均水平下降0.5个百分点，其中5家大型银行的平均利率为4.79%，下降0.65个百分点。\n同时，各类银行业金融机构完善“敢贷愿贷”机制，提升“能贷会贷”能力。银保监会首席检查官杨丽平介绍，上半年指导各类机构把敢贷、愿贷的机制建立健全起来，此外还推广了一些银行小微贷款的经验。例如，浙江台州3家城商行专注做小微贷款，近年来服务小微企业约25万家，其中100万元以下的贷款户数占到96.4%，规模都不大，但做得非常好。\n两年多来共罚没60多亿元，超过前10年处罚总和，处罚违规人员8000多人次……坚持“监管姓监”，防范化解金融风险取得积极进展。\n中国保险机构曾出现公司治理薄弱、违规资金运用、产品创新不当、销售误导、财务业务数据不真实等诸多乱象。对此，银保监会开展持续整治，仅今年1-5月，处罚保险机构277家次，对机构罚款4400多万元。银保监会副主席梁涛说，这些举措有力震慑了不法主体，保险业服务实体经济能力持续增强，保险资金投资业更加理性。\n保险业乱象得到有效治理的同时，据介绍，经各方努力，目前高风险机构风险逐步化解，非法集资大要案正在有序处置，网络借贷风险压降成效比较明显。从网贷机构数量来看，目前已比2018年初下降57%。通过拆解高风险影子银行，两年多来已压降层层嵌套、结构复杂、自我循环高风险金融资产13.74万亿元，有力遏制金融脱实向虚。\n信用风险产生的土壤也被大力铲除。两年来，累计处置不良贷款超过4万亿元，当前银行业不良贷款率稳定在2%左右，拨备覆盖率超过175%，商业银行资本充足率、保险公司综合偿付能力充足率等主要监管指标均处于较好水平。\n“可以这样讲，抵御风险的‘弹药’是充足的。金融风险已经从发散状态逐步转向收敛，总体可控。”周亮说。\n去年4月出台15项金融市场开放举措，今年5月又推出12条新措施，中国金融业对外开放的步伐持续迈进，正吸引更多高质量的境外金融机构到中国来投资兴业。\n但仍有一种疑问：国际形势的变化会不会影响中国对境外金融机构来华的立场？对此，银保监会首席风险官肖远企表示：“银行保险业对外开放整体上不受外部因素左右，主要还是根据银行保险业自身发展的需要，根据防控风险和对外开放整体的需要。”\n据介绍，今后还将根据需要陆续推出更多的开放措施，尤其欢迎有专业专长、在细分市场有特殊产品和管理经验的外资机构来华。比如在不良资产处置、财富管理、商业保理和健康养老保险领域，非常欢迎境外金融机构来华开展业务。同时，也欢迎境外的金融机构等参与银行保险以及非银行金融机构特别是中小机构的改革重组。\n已在中国境内营业的金融机构也一样享受开放的利好。从去年推出开放措施的影响来看，外资银行在中国市场的深度大大拓展，其同业业务和零售业务得到较好发展。“开放既有利于现有在华经营的外资机构，也有利于新进机构与中资机构一起相互借鉴学习，共同提高市场竞争力和活跃度，提高金融市场整体效率。”肖远企说。\n"
    },
    {
    "news_id":7,
    "news_title":"国能93量产宣告整车技术成熟 100%“恒大造”新车将明年来袭",
    "news_type":"产经",
    "news_source":"第一财经",
    "news_summary_info":null,
    "news_author":"李溯婉",
    "news_redactor":"黄鑫",
    "news_keywords":"整车、新能源汽车、体系化、新车、萨博、",
    "news_pubdate":"2019\/7\/5 09:15:00",
    "news_content":"梦想照进现实，恒大集团董事局主席许家印的汽车梦正朝着其战略目标一步步实现。6月29日，恒大新能源汽车集团国能 93车型量产下线仪式在天津举行，恒大造车迎来新的里程碑，意味着恒大新能源汽车业务已经完成体系化的组织建设和队伍建设，并具备系统完整的整车制造能力，开始为新车型大规模量产积累宝贵的市场经验。\n从恒大正式布局新能源汽车，到国能93量产下线，用时不到半年。众所周知，汽车研发需要投入大量的人力物力等资源，研发周期一般在3-5年。而国能93能够迅速推出，是因为早在恒大入主NEVS前，NEVS就已经完成了该车型的研发工作。\nNEVS是一家完全继承了瑞典萨博汽车75年历史和技术积淀的车企，因此国能93有着浓郁的萨博气质。据了解，国能 93是一款基于萨博凤凰E平台及萨博技术打造的纯电动车型，作为一款定位经典型、纪念型、普通型、实用型、经济型的车型，国能93完全传承和发展了萨博技术，在驾控体验、安全性能等多个方面均表现出色。而该车型简约实用的北欧设计特色，以及“驯鹿角”式传力结构设计等细节，无不体现出对萨博经典车型的致敬。\n随着国能93车型推向市场，相信将受到广大萨博车迷，以及注重高性价比车型的普通消费者的青睐。\n从严格意义上来说，国能93车型不算是恒大推出的首款车型，但此次的量产下线仍具有十足的深层战略意义。\n第一，标志着恒大的整车制造能力已经成熟——这正是恒大入主NEVS的初衷，也就是要掌握世界领先的整车制造技术和能力。整车制造是车企的基础，也是衡量车企技术实力的重要准绳，只有车企自身具备出色的整车制造能力，才能确保各项技术更好地整合与应用，从而确保产品的品质，这是“代工”模式无法实现的。\n第二、标志着恒大新能源汽车已经完成了体系化的组织建设和队伍建设。专业的团队是产品的基础，反过来说，产品量产反映了其背后必有一支专业的团队。国能93背后的团队是一支国际化的团队，恒大一方面通过融合被收购企业的原有高管，快速提升自己在汽车领域的专业能力。另一方面也加大了新能源汽车领域高尖精人才的引进力度。再者，恒大从内部选调了590名员工进入新能源汽车集团。在他们的融合和协作的推动下，国能93成功量产，标志着恒大新能源汽车在全业务环节完成了体系化的组织与团队构建。\n第三、标志着恒大产品开始与市场接轨，投身白热化的市场竞争，开始检验其整车制造能力，并为下一步推出新车型积累宝贵的市场经验。汽车行业是个充分竞争的行业，作为后起之秀，更需要一款实实在在的产品去开拓市场。尽管国能93并未将恒大手上的所有先进技术完全体现，但作为一款面向普通消费者的经济车型，有着足够的竞争力。市场对国能93的褒扬或批评，都将是恒大造车路上的一笔重要财富。\n可以预见，随着国能 93车型在天津生产基地量产下线，恒大在上海、广州、沈阳的各生产基地的建设投产也将加速提上日程，加上本已具备量产能力的瑞典特罗尔海坦基地，恒大已为其后续推出更多蕴积恒大基因的新车型提供了产能保障。\n许家印曾多次在内部会议表示，恒大新能源汽车要做到“核心技术必须世界领先、产品品质必须世界一流”，这显然已成为恒大新能源汽车的发展定位。而从今年初以来，恒大已构建了覆盖整车研发制造、动力电池、电机电控的全产业链，这些先进技术将构成恒大新能源汽车一流产品的关键元素。\n蕴积恒大基因、真正意义“恒大造”的新车何时推出？据了解，恒大目前已在研发多款全新车型，预计最快能在明年实现量产。而随着恒大整合世界最尖端的技术，陆续推出覆盖入门级、中端、 高端、超高端等的全系列产品，其提出的“3-5 年成为世界规模最大、实力最强的新能源汽车集团”目标也有望顺利实现。\n"
    },
    {
    "news_id":8,
    "news_title":"农业种植板块涨幅居前，全球气候不稳定助推种植板块受益",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"太平洋证券表示，在全球气候不稳定的助推，市场形成对农产品价格不断走高的强烈预期，种业和种植板块最先受益。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"种植、农业、北大荒、",
    "news_pubdate":"2019\/7\/5 09:57:00",
    "news_content":"7月5日开盘，沪指跌0.02%，深证成指涨0.12%，创业板指涨0.18%。农业种植板块涨幅居前，敦煌种业、登海种业、万向德农、神农科技、北大荒等纷纷上涨。\n今年5月种植业板块开启快速上涨行情，领先申万农业指数和上证综指。\n太平洋证券表示，在全球气候不稳定的助推，市场形成对农产品价格不断走高的强烈预期，种业和种植板块最先受益。建议关注标的：\n国泰君安认为，上市公司有望迎来业绩与估值的戴维斯双击：业绩方面，头均盈利高点有望从1000元提升到1500元以上；估值方面，上市公司凭借技术与资金优势，加快产能投放，成长属性凸显有利于提升公司估值。农产品蓄力涨价，关注种植链投资机会，推荐：\n等。\n中金2019下半年农业展望称，随猪价反转带动养殖量同比增速的触底回升，饲料与动保板块业绩与估值将迎来改善；建议关注糖业股左侧机会，国内制糖已处于增产周期尾声，预计新榨季糖价向上，利好糖业股业绩；制种板块整体机会尚不明朗，龙头有望凭借差异化竞争获取长期突破空间。\n"
    },
    {
    "news_id":9,
    "news_title":"非农数据来袭前夕，亚太股市多数走低",
    "news_type":"海外市场",
    "news_source":"第一财经",
    "news_summary_info":"在美国非农就业报告公布前夕，亚太股市周五开盘多数走低，美股上一交易日因假期休市亦令市场交投较为冷淡。",
    "news_author":"黄宇",
    "news_redactor":"冯迪凡",
    "news_keywords":"亚太股市、外汇、",
    "news_pubdate":"2019\/7\/5 10:15:00",
    "news_content":"在美国非农就业报告公布前夕，亚太股市周五（5日）开盘多数走低，这次非农可能会为美联储提供是否会在本月底的货币政策会议上降息的线索。\n日本日经225指数跌0.07%，报21687.5点，澳大利亚ASX 200指数则上涨0.49%，报6718.0点。韩国综合指数跌0.02%，报2108.2点。三星电子跌1%，此前三星公布第二季度初步财报，二季度销售额56万亿韩元（约479.7亿美元），高于预期的54.54万亿韩元（约467.2亿美元）。营业利润6.5万亿韩元（约55.68亿美元），也高于预期的6.08万亿韩元（约52.09亿美元）。\n港股恒指低开0.04%，报28785.53点，吉利汽车跌1.2%领跌蓝筹，花旗将吉利汽车评级降至 “卖出”。恒生国企指数跌0.21%。消费服务业领涨，希玛眼科涨逾2%，平安好医生涨近1%。\n美国股市上一交易日因假期休市。\n在经历了数周热络的市场行情后，美股休市假期让投资者有机会对后市进行进一步评估。投资者预计6月份美国非农就业人数将增加15.3万人。本周三公布的ADP就业人数已经差于预期，如果这次公布的非农就业数据亦差于预期，很可能会增加美联储在7月的会议上降息的可能性。上个月，美联储已示意将采取“适当行动”以维持当前的经济扩张，为宽松货币政策做好了准备。道明银行外汇策略主管鲁普尔廷（Ned Rumpeltin）表示：“周五的非农数据很重要，因为它将对美联储本月晚些时候的利率预期提供调整参考，而且有很大概率是符合市场预期的。”\n美元指数在本周持续横盘震荡，徘徊在96.85附近。美元兑日元则从本周低点107.5反弹至107.80，而澳元兑美元在经历四个交易日的上涨后也稳定在0.7000下方。黄金价格也出现下跌，但目前仍处于1400美元\/盎司上方。\n另一方面，英国皇家海军周四在直布罗陀扣押了一艘伊朗油轮，因该油轮向叙利亚运输石油违反了欧盟制裁。此事可能加剧伊朗与西方国家之间的冲突，并在对油价构成短期支撑。布伦特原油期货在亚洲交易时段上涨0.28%，报63.35美元\/桶。WTI原油期货则下跌近1%，报56.8美元\/桶。\n"
    },
    {
    "news_id":10,
    "news_title":"ST天宝毫无悬念一字跌停，董事长和财务总监被大连警方强制拘留",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"ST天宝毫无悬念一字跌停，截至发稿，报1.64元。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"ST天宝、",
    "news_pubdate":"2019\/7\/5 10:10:00",
    "news_content":"7月5日早盘，ST天宝毫无悬念一字跌停，截至发稿，报1.64元。\n7月4日晚间，ST天宝公告，近日，公司董事会接到相关部门通知，董事长黄作庆及高级管理人员（财务总监）孙树玲被大连市公安局经侦支队因涉嫌虚开发票罪采取拘留的强制措施，案件尚待公安机关进一步调查。\n截至目前，公司尚未收到公安机关相关书面文件。公司正在进一步核实信息。\nST天宝表示，公司日常经营运作目前一切正常，公司管理层将加强管理，确保公司经营活动的正常进行。同时，严格落实责任，制定稳定的工作管理办法及应急预 案，强化部门领导责任制，各部门严格实施具体措施。以确保公司稳定、保障员工利益及各项生产经营正常进行。\nST天宝6月27日晚公告称，公司实际控制人黄作庆在未履行审批决策程序及公司印章使用流程的情况下，与出借方中泰创展签订《借款合同》，并在《第三方无限连带责任保证书》上加盖了公司公章。上述对外担保余额为6113.78万元，占公司2018年经审计净资产的2.37%。由于黄作庆未依照合同约定按期、足额履行还款义务，中泰创展向法院提起诉讼，要求ST天宝承担连带清偿保证责任。案件目前正在审理中，尚未判决。\n此外，ST天宝控股股东承运投资及实际控制人黄作庆在未履行审批决策程序及公司印章使用流程的情况下，与出借方碧天财富签订《借款及保证合同》，并在《担保合同》上加盖了公司公章。上述违规对外担保余额为2.06亿元，占公司2018年经审计净资产的8%。由于承运投资及黄作庆未依照合同约定按期、足额履行还款义务，碧天财富向法院提起诉讼，要求公司承担连带清偿保证责任。此前，北京市第三中级人民法院就ST天宝与碧天财富民间借贷纠纷一案作出一审判决，判决ST天宝对上述债务承担连带清偿责任。目前，ST天宝已向北京市高级人民法院提起上诉，公司是否应承担担保责任需经人民法院或仲裁机构的生效法律文书确定。\n截至目前，公司违规对外担保余额合计2.68亿元，占公司2018年度经审计净资产的10.36%。\n"
    },
    {
    "news_id":11,
    "news_title":"人民币兑美元中间价调升8点，专家：在短期内不可能破7",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"7月5日，人民币兑美元中间价调升8点，报6.8697。央行参事盛松成表示，长期来看人民币是增值的，在短期内不可能破7。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"中间价、人民币、稳定器、",
    "news_pubdate":"2019\/7\/5 09:20:00",
    "news_content":"7月5日，人民币兑美元中间价调升8点，报6.8697，上一交易日中间价6.8705。同时，央行今日未开展逆回购操作，今日有300亿元逆回购到期。本周共实现净回笼3400亿元人民币。 \n此外，衡量美元对六种主要货币的美元指数3日微涨，截至纽约汇市尾市，上涨0.06%，收于96.7852。\n央行参事盛松成在2019年中国首席经济学家论坛上表示，中国有条件保持人民币汇率基本稳定，因为中国的贸易结构日趋多元化，吸收的外资稳定在增长。从1月到5月，中国实际使用外资同比增长6.8%。长期来看人民币是增值的，在短期内不可能破7。\n中国金融四十人论坛高级研究员、国家外汇管理局国际收支司原司长管涛表示，境内市场外汇继续供大于求，高收益率的人民币债券资产对境外投资者仍有一定吸引力。市场结汇增强、购汇意愿持平，汇率稳定器作用正常发挥。\n"
    },
    {
    "news_id":12,
    "news_title":"盘前提示 | A股险守3000点 7月行情该如何把握？",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"盘前提示 | A股险守3000点 7月行情该如何把握？",
    "news_author":"绝对值",
    "news_redactor":"绝对值",
    "news_keywords":"盘前提示、操盘必读、股票、要闻、",
    "news_pubdate":"2019\/7\/5 08:58:00",
    "news_content":"昨日（4日），A股震荡回调，沪指小幅高开后震荡回踩，尾盘一度击穿3000点整数关口后小幅拉涨。深成指走势与沪指相似，其中创业板指最深跌逾1%。\n截至收盘，沪指报3005.25点，跌0.33%，成交2023亿元；深成指报9368.30点，跌0.55%，成交2363亿元；创业板指报1532.74点，跌0.75%，成交776亿元。\n盘面上，有色、保险、石油、医药、钢铁、通信设备、传媒、化工等多数行业板块下跌。\n7月4日首发上会的南华期货股份有限公司成功过会，将成为国内首家正式上市的期货公司。公司将于上交所上市，计划发行股票数量不超过7000万股。\n相关概念股：\n拟作价35亿元重组收购国际期货70%股权。\n合计持有弘业期货17.23%的股权。\n持有美尔雅期货有限公司45.08%的股权。\n生态环境部根据《国家环境保护标准制修订工作管理办法》和中央财政资金管理有关规定，开展2020年度国家生态环境标准计划项目承担单位征集工作。根据生态环境部通告，此次标准计划承担单位共涉及49项生态环境标准，包括1项环境质量标准，21项污染物排放（控制）标准，16项环境监测类标准，11项环境管理规范类标准。\n相关概念股：\n公司是全产业链环境监测龙头。\n旗下尚洋环科是水质监测龙头，在监测领域布局水质和大气自动在线监测系统整体解决方案。\n7月2日、3日、4日，连续三天，发改委核准同意了13只企业债发行，总发行规模近750亿元。如此密集的发债，从6月份就已开始。自6月以来，发改委总计批复44家企业的发债申请，总规模超过2100亿元。从发债的用途来看，很多企业债都是用于地下管廊、高速公路等基建项目。此外，地方政府专项债也在6月出现了发行放量，单月新增5189.9亿元，为年内最高峰。\n相关概念股：\n一季度营收同比大增52%，公司订单储备充足，正在进入结转高峰。\n紧抓杭州亚运会前的黄金机遇，抢占当地基建市场份额；\n所处的黑龙江省正在积极申报设立自贸试验区。\n7月4日消息，滴滴出行与海南省交通投资控股有限公司、南方电网组成战略联盟，共同出资成立合资公司，进行新能源充电基础设施建设，同时开拓新能源汽车销售、租赁以及相关产业业务，打造新能源汽车综合服务商。海南省是全国首个明确提出禁售燃油车时间表的省份，计划于2030年前实现全岛覆盖新能源汽车。\n相关概念股：\n子公司特来电作为国内最大的新能源汽车充电网运营商，拥有规模最大的汽车动力电池充电过程数据库，可有效降低新能源汽车充电故障隐患；\n在充电桩业务领域推出了300KW直流双枪和分体式（十枪）等产品，自主研发的15KW、20KW高压恒功率模块也获得国网供应商订单。\n：发行不超400亿元二级资本债券，获银保监会同意\n：重组无条件过会，7月5日复牌\n：拟购买鑫泰科技100%股权，7月5日复牌\n：再次回购612.3万股A股，耗资5.5亿元\n：股东国信集团增持计划期届满，拟继续增持不低于1000万股\n：中标南通市港闸区2019年生活垃圾分类外包服务\n：预计上半年净利润同比增20%-40%\n：预计上半年扭亏，赚8.5亿元-11.5亿元\n：预计上半年净利润同比增36.39%-75.36%\n：预计上半年净利润同比增55%-65%\n：6月商品肉猪销售收入同比增54.68%\n：上半年汽车销量同比增3.76%\n：上半年发电量同比增57.13%\n：4月至今获政府补助资金274.29万元\n：1月1日至今，孙公司宜兴耐火共收到增值税退税349.86万元\n：孙公司昆山国显收到政府补助3.98亿元\n：预计上半年净利润同比增45%-60%\n：预计上半年净利润同比增67.52%-109.4%\n：预计上半年净利润同比增80%-100%\n：拟参设5亿元产业投资基金，投资基金测序和精准医疗\n：申报的3类硫酸阿托品滴眼液未获药监局批准\n：拟将可转债的发行规模下调为“不超过40亿元”\n：持股11.1%股东建银资源久鑫拟清仓\n：持股1.3%股东辰德惟敬拟清仓\n：公司因存在众多问题，被深圳证监局责令改正\n：上半年汽车销量同比下降7.27%\n：控股股东的一致行动人存在被动减持风险\n：6月份汽车销量为3702辆，同比减少34.16%\n：实控人俞凌拟减持不超过5.81%\n：董事陈浩、监事李涛因个人原因申请辞职\n：子公司大古物流因虚开增值税发票被罚款\n：股东嘉兴融仁所持13.84%股份被司法冻结\n：控股股东核建集团累计减持核建转债299.625万张\n：全资孙公司“必康心荣”临时停产\n（绝对值 杨兰）\n"
    },
    {
    "news_id":13,
    "news_title":"半导体、国产芯片等科技股直线拉升，科技板块成基金布局重点",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"半导体、国产芯片、集成电路等科技板块直线拉升。机构在配置上建议重点关注受益于大金融以及技术周期与经济周期叠加之下的科技成长股。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"半导体、科技、",
    "news_pubdate":"2019\/7\/5 10:33:00",
    "news_content":"今日盘中，半导体、国产芯片、集成电路等科技板块直线拉升，大港股份、睿能科技、哈高科、汉宇集团等多股涨停，聚灿光电、华菱星马等纷纷上涨。\n工信部信软司副司长李冠宇表示，下一步，工信部将坚持应用牵引、市场主导、价值驱动、生态优化、开放包容的原则，从加强产业战略引领、推进重大应用、突破关键软件、推动融合发展、完善产业生态、加强人才培养等六个方面推动我国软件产业发展。\n此外，自主可控指数今年上半年上涨51.81%，跑赢同期上证综指、上证50指数、中证500指数表现，显示出较好的配置价值。\n在科创板渐行渐近、上市公司重组迎来政策变化等的大背景下，科技行业个股自然引人注目。目前看，市场机构对于消费、科技行业普遍仍比较看好。\n市场人士分析称，随着市场环境的改善，市场情绪明显提振，市场风险偏好得到提升。同时，A股科创板开板、并购重组松绑，亦有利于科技股估值修复和提升。\n对于下一季度投资策略，多家基金公司认为，A股市场或将维持上半年的走势，震荡慢牛或者波折性牛市，总体而言机会大于风险。从投资方向上看，消费与科技成为基金公司看好的两大领域。\n万家基金表示，在投资方向上，继续看好蓝筹股和成长股。在蓝筹板块中，看好二季度风险释放较为充分的房地产及其产业链，比如建材、家电和家具等板块。在成长板块中，\n。\n华泰证券直指，无科技不牛市，认为本轮若有牛市，则大概率将反映经济向技术密集型转型的趋势\n。\n华商基金宏观策略组组长表示，从长期角度来看，A股市场将开启新一轮盈利向上周期，行业景气度改善机会将不断涌现，建议把握消费和产业双升级的机遇，前者指基础消费和新兴消费，\n。\n星石投资董事长表示，尽管短期受各方面因素影响，市场风险偏好偏低，但是市场整体估值也较低，有利于寻找长期投资标的。\n现阶段，主要把握已经实现技术突破，且市场空间大的国家战略新兴产业。\n山西证券认为，短期市场风险走高将带动一波反弹，但存量资金博弈格局、经济基本面仍显疲弱等三大因素仍将从根本上限制反弹的空间和持续性。短期来看，\n。\n"
    },
    {
    "news_id":14,
    "news_title":"钱端招行14亿逾期之争：“见证”模式的边界与风险",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"互联网金融纯以“见证”展业尚无成功尝试。",
    "news_author":"安卓",
    "news_redactor":"林洁琛",
    "news_keywords":"钱端、招商银行、小企业E家、华润银行、见证、",
    "news_pubdate":"2019\/7\/5 08:51:00",
    "news_content":"直到6月26日，钱端与招商银行之争终于有了一个阶段性的结论。当日，广州天河警方发布公告称，接到多名在钱端APP购买投资理财产品的事主报警，初查发现有犯罪事实，已立案侦查，同时开放案件网上登记。\n去年底，有投资者陆续爆料在钱端APP购买的理财产品逾期未兑付，随着产品持续到期，逾期面越来越大，矛头直指钱端的运营方。今年5月初，钱端将“锅”抛向了昔日的“合作伙伴”招商银行，逾期金额预计14亿元。5月27日，招商银行声明称，早在两年前就已经和钱端终止合作。\n就双方声明来看，主要集中在两大疑点上：一是，招商银行与钱端之间合作的业务边际，即是否为“信息见证”业务；二是，无论是“见证”抑或不止于“见证”，双方的合作关系具体是何时停止的，以及停止合作之后又发生了什么。\n回顾2014年前后，互联网金融正如火如荼，多家银行尝试切入，截至2014年底，10余家银行建立了平台，在这些平台中，有的银行充当了“供货人”的角色，有的银行只提供“居间、撮合”服务，有的银行甚至不“居间、撮合”，只站在旁边“见证”，而招商银行选择的就是这一种，与其相类似的还有华润银行。\n当时就有业内专家在接受媒体采访时称，互联网金融纯以“见证”展业尚无成功尝试。\n一语成谶。\n综合公开资料显示，钱端与招商银行的“结缘”始于小企业E家，早在2013年9月，招商银行旗下的互联网金融平台小企业E家上线运行，但对于该平台，招行一直保持低调。\n在网贷天眼上，小企业E家是招商银行遵循“平等、开放、协作、分享”的互联网精神，与广东网金控股股份有限公司（下称“网金控股”）共同打造的互联网金融综合性交易平台，致力于为企业和个人提供资金管理、资金流转、财富增值等全方位的金融服务。\n企查查显示，网金控股曾用名广东优迈信息有限公司，法定代表人和实际控制人为陈强。\n2013年11月，小企业E家突然停止了业务，于2014年年初恢复业务，但被限定只能在招商银行4个分行有限度的开展业务，不得拓展至全行，同时，不得大规模宣传推广。\n在《互联网交易型银行：传统银行的转型之路》中这样描述小企业E家：小企业E家在五个方面体现了较为显著的经营成效：一是轻资本经营，作为信息中介平台，金融服务完全不占用资本；二是不占用信贷规模，平台只承担打通资产与资金的职能，进行交易见证，不对风险兜底；三是收益较高，自业务开展后，RAROC（风险调整资本）收益水平、中间业务收益水平均有显著提升；四是有效开拓客群，截至2015年，其注册会员数量已突破50万，页面浏览人数超过2亿次；五是沉淀存款，平台存款沉淀超过1000亿元。\n2015年6月15日，小企业E家再度停摆，当时有媒体报道称，登录小企业E家官网选择个人页面后，看到网页弹出一个二维码，扫描发现这是一个名为“钱端”的互联网理财APP。\n“钱端”旧称“众金所”，成立于2014年，2015年5月，众金所对外更名为“钱端”，并于5月8日上线改版后的钱端以及移动端APP。\n钱端的运营主体为广东钱端商务服务有限公司（下称“钱端商务公司”）。启信宝信息显示，钱端商务公司注册资本1136万元，股东包括持股83.6%的广州鼎盛汇盈资产管理企业（有限合伙）（下称“鼎盛汇盈”）、广东数动贸易发展有限公司和自然人陈钰锴。法定代表人为冯巍，而大股东鼎盛汇盈的执行事务合伙人也是冯巍。\n看上去，钱端的实际控制人是冯巍，然而，在中国裁判文书网上的多份与陈强和网金控股相关的裁定书中，均称“鼎盛汇盈的冯巍，仅仅是企业的普通职员而已（办事人员），并不行使法定代表人的职权。”\n在这些纠纷中，鼎盛汇盈都会与陈强同时被列为被告，而且涉及陈强的债务，鼎盛汇盈要承担连带清偿责任。据媒体报道，钱端的最终实际控制人其实就是陈强，冯巍仅是代持了鼎盛汇盈。\n多位钱端的投资者在接受记者采访时表示，当初是通过招商银行的工作人员接触到钱端平台，“员工用自己的工号生成二维码，扫码后领取红包，下载一个网页版的钱端APP，可购买号称招行票据为底层资产的理财产品。”一位钱端的投资人称。\n今年5月27日，一则钱端APP的公告再度撕开了两者的关系，公告显示，有三个投资项目无法按期履约，具体履约时间及方案需与合作方招商银行予以确认。\n钱端公司称，根据该公司与招商银行的合作，招商银行负责审核并投放产品信息，该公司负责APP系统的开放、运营和维护。并表示该公司已经于5月22日向招商银行发出律师函，要求协商处置方案。\n对于钱端要求招行负责的说法，招行于2019年5月27日在官网发布《关于广东钱端商务服务有限公司蓄意捏造事实侵害招商银行权益误导相关投资者的澄清声明》。\n还有一则《关于招商银行互联网创新相关业务停办的通告》显示，招商银行小企业E家已于2017年4月28日停办，招商银行与广东钱端商务服务有限公司等6家相关合作机构的业务合作已同步终止。落款时间为2018年10月8日。\n5月28日，钱端在APP发布公告称，2017年4月后，招商银行仍持续在钱端APP上发布、销售投资产品，且一直对钱端APP各方面工作进行督导。\n5月29日，招行再度表示，以招商银行提供“信息见证”的金融资产为底层资产的钱端APP投资产品，已于2018年初全部到期顺利结清，没有出现任何资金回款风险。其关联方广东网金控股股份有限公司也向招商银行出具了结清说明。\n5月30日，钱端针对“网金控股出具结清说明”一事回应称，招行实际主导了小企业E家智能投资业务的整体运作，而非仅仅提供融资见证服务。\n如此，双方的矛盾焦点主要集中在两大疑点上，一是招商银行与钱端之间合作的业务边际是否为“信息见证”业务，二是双方合作关系的具体停止时间。\n在2014年左右，互联网金融如火如荼，多家银行尝试切入，但切入方式各异，有的银行充当了“供货人”的角色，有的银行只提供“居间、撮合”服务，有的银行甚至不“居间、撮合”，只站在旁边“见证”，招商银行选择的就是这一种。\n那么，什么是“见证”业务？\n第一财经记者在华润集团官网主页上一则《华润银行资产交易平台简介》中找到了答案。\n该简介称，华润银行资产交易平台由华润银行对项目履行见证职责，此模式与招行小企业E家的模式相同，银行的见证职责主要是对融资人的基本资料、财务状况、银行账户信息等资信进行见证服务，并向投资人全部或者部分披露上述见证信息。\n“华润银行并不为平台的项目进行担保或兜底。”一位华润银行内部人士在接受媒体采访时曾表示。\n据了解，在当年，小企业E家上线让华润银行“深受启发”，华润银行资产交易平台由此诞生。但目前，华润链接的华润银行资产交易平台网址已经无法登陆（访问网址：http:\/\/e.crbank.com.cn）。\n与居间撮合模式相比，“见证”模式相对主导权下降，但“见证”的具体范围至关重要，并决定了最终的法律边界，当时，一位专家在接受媒体采访时直言，纯以“见证”展业尚无成功尝试。\n钱端在回应中也称，2018年监管部门曾对招商银行检查，并于年底下发了《检查意见书》，其中部分内容为：一是你行介入融资人及项目的准入审查、信息发布和偿付流程设计。二是小企业E家投融资平台内嵌在你行官方网站网页，在投融资平台上你行的角色十分突出醒目，而第三方投融资平台角色十分淡化。三是小企业E家投融资平台销售的智能投资受托计划，投资者在身份核实、购买支付、投资审核等环节均需你行完成。因此，你行实际主导了小企业E家智能投资业务的整体运作，而非仅仅提供融资见证服务。\n《关于招商银行互联网创新相关业务停办的通告》中显示，小企业E家已于2017年4月28日停办，招商银行与钱端等6家机构的业务合作已同步终止，但落款时间为2018年10月8日。\n一位钱端的投资人在微博上质疑招商银行的内控体系是否到位，他说，在招行对钱端事件的回应中，其实最让投资者不理解的是，为什么招商银行2017年4月终止了与钱端公司的所有合作，却对外只字未提，任由客户甚至是招商银行的客户去购买钱端的产品。\n“行内没有任何通知，员工都不知道，还有员工和员工的家属买了钱端的产品，当时我在市场一线，很多员工都没有搞清楚到底和钱端是什么关系。”一位招商银行前基层员工对第一财经记者说。\n就此，第一财经记者根据双方声明整理出如下时间线：\n事实上，就在招行声明中停止与钱端合作的同月，监管连发两文防范化解金融风险，包括《中国银监会关于切实弥补监管短板提升监管效能的通知》（银监发﹝2017﹞7号）、《中国银监会关于银行业风险防控工作的指导意见》（银监发〔2017〕6号）。\n"
    },
    {
    "news_id":15,
    "news_title":"南北船重组，军工板块应声“起飞”，新一轮军工资产整合带来这些投资机会",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"军工板块持续拉升，截至发稿，大港股份、华菱星马、久之洋等4股涨停。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"军工股、军工、国防军工、南北船合并、概念股、",
    "news_pubdate":"2019\/7\/5 10:47:00",
    "news_content":"7月5日早盘，军工板块持续拉升，截至发稿，大港股份、华菱星马、久之洋等4股涨停，宏达电子、鸿远电子、兴森科技等个股不同程度上涨。\n对此，分析人士表示，从板块整体来看，考虑到目前板块估值仍处于相对低位，结合行业基本面，板块后市依旧具备估值修复条件。首先，2019年军工逆周期属性凸显。其次，从行业景气角度来看，2019年行业内部分细分板块也将迎来新的景气周期，基本面有望获得明显改善。最后，近期市场风险偏好回升，板块成长属性未来将有助于军工行情进一步获得驱动。\n近日“南北船合并”重回投资者视线成市场热点，消息面上，7月1日晚间，中国船舶、中船防务、中国重工、中国海防、中国动力、中船科技、久之洋、中国应急等8家上市公司均发布公告称，中国船舶工业集团有限公司正与中国船舶重工集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需要主管部门批准。\n南、北船推进战略性重组，这是军工行业资产证券化的重要战略举措，对于激活军工企业资产证券化的市场气氛起到积极作用，军企资产证券化进程有望加速。\n对此，机构表示，随着军工资产证券化领域的资产限制正在逐步放开，预计未来各大军工集团的资产证券化率有望进一步提升，建议重点关注军工集团旗下资产证券化相关优质标的。\n国盛证券表示，南北船整合脉络相对清晰，核心资产证券化率将有望大幅提升。预计南北船战略性重组后，或将按各业务板块继续推动内部整合，加快核心资产证券化进程。军工资产整合预期将全面升温，有望强力催化板块行情。我们认为，此次“两船”合并更将全面提振市场信心，2019年军工国企改革和资产证券化的全新局面已显现，在军工“成长+改革”逻辑共振下，看好全年板块投资机会。受益标的：军工资产证券化逻辑核心在于资产优质程度与弹性，船舶系：中国船舶、中船科技、中船防务、中国重工、中国应急；电科系：四创电子、杰赛科技、国睿科技。其他：中航电子、航天电子。\n华创证券指出，军工资产证券化趋势明确，节奏加快：今年以来已经陆续有中船科技、航天长峰、中国船舶、中船防务、国睿科技以及洪都航空等多家军工上市公司发布资产重组公告，军工板块资产证券化的趋势更加明确，推进节奏也在不断加快，建议重点关注中国电科集团、航空工业集团、航天科技集团以及航天科工集团相关资产运作的推进。资产证券化方面重点推荐四创电子，另外维持重点推荐增长确定性较高、估值和增速匹配的标的：航天电器、菲利华、火炬电子、中航光电和中航电测等，重点关注振华科技；其他推荐装备龙头中直股份和中航沈飞。\n回顾年初以来军工板块的整体表现，相较而言，国防军工板块显然并未受到过多关注。不过在此前两市的回调中板块同样出现一定程度的调整。国信证券认为，此前板块回调的主要原因有两个。首先是自春节结束以来板块随整个市场进入上行通道，到4月初之前出现较大涨幅的板块均出现了调整，军工板块亦不可避免；其次是此前中国船舶宣布重组方案后的一段时间，市场对军工核心资产证券化的预期增强，刺激板块上行，其后这一情绪逐渐得到反映后，出现了回落。\n不过，分析人士表示，近期盘面企稳回升过后，军工板块再度表现出的韧性表明，随着市场理性回归，由于此前板块超调，抗跌属性已逐步强化。而军工行业资产证券化大潮已拉开帷幕，从这一逻辑出发，综合行业基本面，对军工行业全年走势上行投资者仍可保持乐观。\n针对板块后市，银河证券表示，“成长+改革”依然是贯穿2019年军工板块投资的主要逻辑，随着以两船合并为代表的国企改革进程加速，配合重大资产重组政策松绑，军工行业有望迎来新一轮重组整合潮，并将有力地推进军工行业资产证券化率的提升。后市建议关注国企改革且有重组预期的相关标的。\n川财证券认为，军工板块短期受事件刺激上涨较快，随着中报披露季来临，建议选择公司基本面较好、盈利能力较强的相关标的，如中直股份、光威复材、中航光电等。\n"
    },
    {
    "news_id":16,
    "news_title":"财经早班车 | 你踩雷了吗？新城控股会有几个跌停？",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"财经早班车 | 你踩雷了吗？新城控股会有几个跌停？",
    "news_author":"绝对值",
    "news_redactor":"绝对值",
    "news_keywords":"财经早班车、操盘必读、股票、要闻、",
    "news_pubdate":"2019\/7\/5 07:58:00",
    "news_content":"1，商务部：如中美达成协议，美方加征的关税必须全部取消\n2，央行：发行新版人民币不会引起通货膨胀\n3，六部委：提供社区养老、家政服务等取得的收入，免征增值税\n4，深圳租房新政：不在政府平台备案将追溯应缴税款\n5，多家信托公司遭窗口指导，严控地产信托业务规模\n6，银保监会：支持保险资金投资科创板\n7，\n遭多家基金公司下调股票估值\n8，\n、\n、\n、\n4家公司今起招股\n美股：周四，美股因假期休市一日。\n港股：恒生指数收盘跌0.2%，报28795.77点。\n收盘大跌近30%。\n黄金：周四COMEX黄金期货收跌0.2%，报1418美元\/盎司。美国假期交投清淡，市场焦点转向周五非农报告，以期从中找到更多美联储7月降息的线索。\n原油：NYMEX原油期货收跌0.94%报56.8美元\/桶；布伦特原油期货收跌1%，报63.18美元\/桶。美国EIA原油库存降幅低于预期且投资者担忧全球经济。\n人民币汇率：在岸人民币16：30收盘上涨，美元兑人民币报6.8701，较上一交易日下跌132点。\n伦敦铜：LME期铜跌0.03%，报5916美元\/吨。\n商务部新闻发言人高峰4日表示，美国对中国输美商品单方面加征关税是中美经贸摩擦的起点，如果双方达成协议，美方加征的关税必须全部取消。\n央行微播：最近，有网友问：发行新版人民币是否会引起通货膨胀？答：无需担心，发行新版人民币只是流通中现金的版别发生变化，这是以旧换新，即以新版人民币替换旧版人民币，对流通中现金数量不会产生影响，更不会导致通货膨胀。\n财政部等六部委发布公告，2019年6月1日起至2025年12月31日，提供社区养老、托育、家政服务取得的收入，免征增值税；在计算应纳税所得额时，减按90%计入收入总额。\n财政部、国税总局发布公告，对商品储备管理公司及其直属库资金账簿免征印花税；对商品储备管理公司及其直属库自用的承担商品储备业务的房产、土地，免征房产税、城镇土地使用税。\n7月4日，深圳市住房和建设局出台《关于规范住房租赁市场稳定住房租赁价格的意见（征求意见稿）》，《意见》中提出了多项政策措施，以进一步规范租赁市场行为，促进深圳住房租赁市场平稳健康发展。\n据了解，目前各家公司收到的监管要求不尽相同，有的要求“自觉控制地产信托业务规模”，有的要求“三季末地产信托业务规模不得超过二季末”，甚至有个别公司要求“全面暂停地产信托业务”。\n银保监会副主席梁涛昨日在国新办新闻发布会上透露，银保监会正积极研究提高保险公司权益类资产监管比例，下一步，考虑在审慎监管原则下，赋予保险公司更多的投资自主权，进一步提高证券投资比重。在实际操作中，将按照分类监管的原则，对不同的公司实行差异性监管。\n7月4日晚间，澜起科技发布公告，确定发行价格为24.8元\/股，该发行价格对应市值为280.19亿元，对应的市盈率为40.12倍（每股收益按2018年扣非后归母净利润除以发行后总股本计算），低于同行业可比公司平均静态市盈率。本次网上、网下申购时间为7月8日，网上申购最多不超过15500股，顶格申购所需市值为15.5万元；7月10日公布中签结果及缴款。\n昨日，一封自称向证监会“实名举报”的举报信流出，其中质疑铁矿石市场目前的价格高涨问题，与永安期货公司通过炒作抬价密切相关。永安期货回应称：近期没有监管层去永安调研了解情况，公司也不存在恶意操纵期货市场的嫌疑。\n证监会公告，南华期货股份有限公司（首发）获通过，中科软科技股份有限公司（首发）获通过，期货第一股将诞生。\n东证资管、平安基金、国投瑞银、富国基金、景顺长城、融通基金、中银基金等多家基金公司将新城控股股票估值下调至31.12元\/股，相当于目前股价继续两个跌停。此外，新城控股与王振华“切割”，公司官网删除其照片和新闻。新城控股A股昨日一字跌停。\n天准科技科创板IPO网下初步配售结果显示，未参与网下申购的配售对象为中国银河，且仅此一家。接近交易所人士表示，中国银河大概率将因这波“操作”被列入限制名单6个月。银河证券知情人士表示，放弃申购天准科技的具体原因正在进一步核实中。\n公告，公司近日收到国家药监局下发的审批意见通知件，根据审批意见，硫酸阿托品滴眼液不符合药品注册的有关要求，不批准本次注册申请。\n重工集团有限公司原总经理孙波受贿、国有公司人员滥用职权案一审宣判，被判有期徒刑十二年。\n公告，公司目前主营业务仍以烟气治理装备和服务为主，未从事前端生活垃圾分类相关业务。近期公司股票涨幅较大及市盈率偏高。\n证监会：同意交控科技、航天宏图和嘉元科技3家公司科创板IPO注册。\n上交所：7月15日审议天奈科技、昊海生科科创板首发申请。\n沃尔德、天宜上佳、瀚川智能、方邦股份4家公司今起招股。4家公司初步询价时间为7月9日，7月10日确定发行价格，7月12日为网下、网上发行申购日。\n公告，今日回购612.3万股A股，耗资5.5亿元，总回购耗资已超40亿元。\n：再度中标生活垃圾分类项目，中标金额为652万元\/年。\n：获磐京基金举牌，拟继续增持3%-10%股份。\n：申请撤销退市风险警示并实施其他风险警示。\n：6月合同销售金额约603.9亿元，同比减少18.84%。\n：6月汽车销量46.65万辆，1-6月销量为293.7万辆，同比下降16.62%。\n：预计上半年实现净利润5479.15万元-6261.89万元，同比增长5%-20%。\n日前从上海电力部门获悉，国网上海电力在圆满完成首届进口博览会供电保障任务的基础上，今年，将在上海西虹桥地区（含进博会核心区）试点应用移动互联、人工智能等现代信息技术和先进通信技术，实现电力系统各个环节万物互联、人机交互，打造状态全面感知、信息高效处理、应用便捷灵活的泛在电力物联网，并助力进博会供电保障向“智慧保电2.0”模式升级。\n今年，上海全市电网整体可靠性突破99.99%的基础上，西虹桥地区目前已进一步实现“六个9”（即99.9999%以上）的超高供电可靠性。这一指标已经比肩甚至超过东京、巴黎、新加坡等国际先进城市，达到世界一流水准。\n公司方面，\n产品线涵盖发、输、变、配、用、调度等各领域。\n一家面向智能电网的信息化服务供应商，致力于运用云计算、大数据、物联网、移动互联网等技术和理念，为智能电网提供全生命周期的一体化、专业化信息服务。\n7月2日、3日、4日，连续三天，发改委核准同意了13只企业债发行，总发行规模近750亿元。如此密集的发债，从6月份就已开始。自6月以来，发改委总计批复44家企业的发债申请，总规模超过2100亿元。从发债的用途来看，很多企业债都是用于地下管廊、高速公路等基建项目。此外，地方政府专项债也在6月出现了发行放量，单月新增5189.9亿元，为年内最高峰。\n发改委投资研究所专家表示，此举可以理解为稳投资。稳投资主要体现在两个方面，一是释放投资需求，加快投资项目的审批、核准或备案工作；二是融资供给，加快企业债券发行审核工作。\n公司方面，\n一季度营收同比大增52%，公司订单储备充足，正在进入结转高峰。\n紧抓杭州亚运会前的黄金机遇，抢占当地基建市场份额。\n所处的黑龙江省正在积极申报设立自贸试验区。\n（绝对值 杨兰）\n"
    },
    {
    "news_id":17,
    "news_title":"“新城事件”引发机构躁动，市场预估三四个跌停",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"人在屋里坐，雷从天上来",
    "news_author":"郭璐庆",
    "news_redactor":"石尚惠",
    "news_keywords":"新城控股、新城发展控股、地产、股票、债券、",
    "news_pubdate":"2019\/7\/4 23:05:00",
    "news_content":"新城系实控人王振华涉案事件的影响在金融市场进一步发酵。\n“我们没有股票，股票卖不了；但有新城的债，今天第一时间就卖了。”7月4日下午，某非银金融机构人士透露，“现在市场在想，如果银行抽贷、断贷，对公司后续还款的影响就很大。”\n新城系两家港股公司新城发展控股、新城悦服务股价继续大幅下挫，截至收盘，新城发展控股（01030.HK）跌10.57%，新城悦服务（01755.HK）跌超13%；此外A股上市公司新城控股（601155.SH）开盘一字跌停，单日市值蒸发96亿元人民币。\n“像新城控股这种事件比较特殊，不是经营问题，投资要看事件影响，看是否需要估值调整；还有就是关注事情进展，看后续处理事宜。”一家公募基金督察长向第一财经表示。\n“估值调整上，我觉得跟着港股看比较合适，差不多3~4个跌停板。”某分析人士认为。\n“港股的新城发展控股没有太多实质的业务，其实就是A股的影子。港股没有跌停板限制，所以差不多2天就可以跌‘到位’。”北京一位公募基金地产研究员分析。\n新城控股披露的2018年年度报告显示，全年合约销售额约2211亿元，同比增长约75%，超额完成2018年1800亿元的销售目标，跻身行业销售排行前十名。公司2019年度销售目标为2700亿元，目标增速在20%以上。\n“其实如果不出事，这个目标是有可能可以实现的，主要可以通过公司去年的开工数来判断。但现在就存在很多变数。”北京某券商地产研究员表示，现在银行可能会集中开始查授信，查杠杆率，所以要规避一下，看周末有没有公告。\n“作为一家民企，老板出事了，持续经营就是个问题。并且房地产行业是个高杠杆行业，信贷的风险如何控制也是个问题。”上述公募基金地产研究人士也称。\n投资者已在为新城控股跌停数板。\n新城控股长期以来一直是机构的“宠儿”。Wind统计显示，截至2019年3月31日包括陆股通、券商资管、公募基金等在内的机构持股比例达7.2%，如果二季度至今尚未减持，那么这些机构已经“踩雷”。\n从一季报来看，新城控股前十大股东中陆股通持股1.35%，证金持股1.23%，QFII中的瑞银（UBSAG）持股0.56%，公募基金中有交银施罗德精选持股0.26%、华夏回报持股0.25%，此外东方红的两个资管计划分别持有0.45%和0.25%的股票。\n东证资管是一季度首次跻身前十大股东，东方红内需增长持有1013.44万股，东方红8号双向策略557.53万股。包括上述两个资管计划在内，东方红共计22个产品持有新城控股3305.04万股，占流通股比1.47%，比陆股通的3054.52万股还多，是目前踩雷最大的机构。\n结合公募基金的一季报来看，目前共有44家基金公司的132只基金产品踩雷。持有新城控股最多的是交银施罗德，截至一季度末共有9只产品持有1878.44万股，占流通股比0.84%。不过，交银施罗德已于一季度减仓近半，二季度是否继续减持有待半年报进一步披露。\n由于很多偏股基金都有投资港股的额度，在新城发展控股的股东中也不乏公募基金的身影。基金一季报显示，共有工银瑞信和嘉实的3只基金持有该股，其中工银瑞信沪深港A持有464.4万股，工银瑞信沪深港精选A持有195万股，嘉实金融精选A持有299.6万股。3只基金在一季度也都有减持操作。\n按照“黑天鹅”出现后的“惯例”，重仓的基金会纷纷下调新城控股的估值，几个跌停有待揭晓。\n"
    },
    {
    "news_id":18,
    "news_title":"多家基金公司下调新城控股股票估值：还有2个跌停",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"多家基金公司下调旗下基金持有的新城控股股票估值，估值价格均为31.12元\/股，相当于目前股价继续两个跌停。",
    "news_author":"一财资讯",
    "news_redactor":"张瑜",
    "news_keywords":"新城控股、",
    "news_pubdate":"2019\/7\/4 23:24:00",
    "news_content":"7月4日晚间，东证资管、平安基金、国投瑞银、富国基金、景顺长城、融通基金、中银基金等多家基金公司发布新城控股估值下调公告，自7月4日，下调旗下基金持有的新城控股股票估值，价格均按照每股31.12元进行估值。\n新城控股今日一字跌停，报38.42元，按照上述多家机构给出的估值，相当于新城控股还有两个跌停。\n"
    },
    {
    "news_id":19,
    "news_title":"上海市政府印发《关于加快推进本市5G网络建设和应用的实施意见》丨一图读懂",
    "news_type":"区域",
    "news_source":"上海市经信委",
    "news_summary_info":"上海市政府日前引发《上海市人民政府关于加快推进本市5G网络建设和应用的实施意见》。《实施意见》的指导思想是什么？有哪些发展目标和重点任务？如何保障实施？",
    "news_author":null,
    "news_redactor":"戴佳恬",
    "news_keywords":"上海市、5G、实施意见、",
    "news_pubdate":"2019\/7\/5 10:48:00",
    "news_content":null
    },
    {
    "news_id":20,
    "news_title":"力戒形式主义官僚主义！上海市委常委会研究了这些重要事项",
    "news_type":"区域",
    "news_source":"第一财经",
    "news_summary_info":"不等不推、自查自纠，对标对表、落实责任，坚决打好污染防治攻坚战，全面加强生态环境保护体制机制建设，推动实现高水平保护、高质量发展。",
    "news_author":null,
    "news_redactor":"张瑜",
    "news_keywords":"上海、",
    "news_pubdate":"2019\/7\/4 22:52:00",
    "news_content":"上海市委常委会今天下午（7月4日）举行会议，传达学习 中央有关力戒形式主义、官僚主义通报精神，研究抓好中央扫黑除恶第16督导组反馈问题整改、贯彻落实《中央生态环境保护督察工作规定》等事项。市委书记李强主持会议并讲话。\n会议指出，要深入贯彻落实习近平总书记重要指示精神，把思想和行动统一到党中央决策部署上来，坚决破除形式主义、官僚主义。要加强党的政治建设，牢固树立“四个意识”，坚决做到“两个维护”，不折不扣贯彻落实党的路线方针政策和党中央决策部署。要始终牢记党的宗旨，把群众观点、群众路线深深植根于思想中、行动中，树牢正确的政绩观。紧密结合“不忘初心、牢记使命”主题教育，\n要全面落实从严管党治党责任，在整治形式主义、官僚主义问题方面拿出更加管用有效的举措。\n会议指出，\n要增强政治自觉、思想自觉、行动自觉，建立健全长效机制，协同联动、综合施策、夯实基础，持续推动扫黑除恶专项斗争向纵深发展、取得更大实效。\n会议指出，要认真贯彻落实中央关于开展第二轮生态环境保护督察的部署要求，以高度的政治责任感和工作自觉，全力做好配合中央生态环境保护督察各项工作。\n。\n会议还研究了其他事项。\n"
    },
    {
    "news_id":21,
    "news_title":"大股东、董监高胜利“大逃亡”，两月近20家上市公司违规减持",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"股东胜利大逃亡",
    "news_author":"慕青",
    "news_redactor":"石尚惠",
    "news_keywords":"违规减持、大股东、董监高、",
    "news_pubdate":"2019\/7\/4 22:56:00",
    "news_content":"沉寂几年后，上市公司股东违规减持，又开始不断冒头。\n根据第一财经不完全统计，仅5月份以来的两个来月，就有近20家上市公司的股东、董监高，因违规减持而被采取监管措施，其中不少还是上市公司控股股东、控股股东一致行动人。\n上交所7月3日公告称，光明地产的股东上海农工商绿化有限公司（下称“农绿化”），违反承诺违规减持所持股份，上交所决定对农工商绿化予以监管关注，违规减持所得收益120.65万元全额上缴。\n根据披露，农工商绿化原持有光明地产1198.14万股，持股比例为0.54%。2019年5月14日，农工商绿化通过集中竞价累计减持110.18万股，占比0.05%，成交价格为6.19元至6.52元，均价为6.4元，成交金额704.2万元。\n农工商绿化为光明地产控股股东光明食品集团的一致行动人，股份来源为光明地产2015年重组时认购、后续转增。2015年7月，农工商绿化曾承诺，光明地产重组完成、股份锁定满三年内，以不低于12元\/股的价格，通过二级市场减持。经除权除息后，减持价格为6.74元\/股。上交所认为，上述减持价格，违反了农工商绿化当初承诺，且未按规定在减持前15个交易日披露。\n与农工商绿化一样，违反承诺、先斩后奏式的违规减持并不鲜见，反而呈现高发态势。根据第一财经不完全统计，仅5月份以来，就有近20家上市公司股东、董监高，因违规减持而被采取监管措施，其中8家发生在5月之后。\n从具体行为来看，先减持后披露甚至减持后也不披露，在违规减持中占比最多。\n根据德生科技披露，其股东李竹于6月5日，以21.16元\/股的均价，通过大宗交易减持8万股，减持金额169.2万元。但在减持前，李竹并未按规定进行预披露。该公司另一股东刘峻峰，早前也曾违规减持约6.5万股。\n德生科技并不是唯一的例子。神力股份、凯撒旅游、基蛋生物、宝光股份、新智认知、胜利精密等多家公司的股东，均未按照规定，提前15个交易日披露减持计划。\n2019年5月7日，胜利精密披露其股东高玉根将被动减持。但事后查明，就在披露当天，高玉根就已开始被动减持，截至6月28日，累计减持数量为3397.16万股，占该公司总股本的0.9871%。\n同高玉根一样，一些上市公司违规减持的数量较大。2019年2月12日，基蛋生物股东苏州捷富投资企业（下称“捷富投资”）、杭州维思捷朗股权投资合伙企业（下称“杭州捷朗”），分别减持31万股、20.3万股，合计减持51.38万股，减持金额约1418万元。\n根据披露，捷富投资、杭州捷朗为一致行动人。截至减持当日，两者共持有基蛋生物约2040万股，占比合计超过11%，股份来源为IPO前及转增。在招股说明书中，捷富投资、杭州捷朗承诺，IPO限售期满后减持，应提前3个交易日公告减持计划。但在减持时，两者既未遵守承诺，也未按规定提前15个交易日预披露。\n不预先披露并不是违规减持的唯一方式。个别上市公司股东，在减持比例达到披露标准时，既不披露，也未停下减持步伐。\n如南京聚隆股东南京高达梧桐创业投资基金，在3月1日至6月10日，累计减持80.7万股，超出减持计划7500股。减持后，该公司持股比例已降至4.988%，但在持股比例降到5%时，该公司既未按规定及时披露权益变动报告书，也未在披露前停止卖。\n实际上，先斩后奏式减持，可谓花样繁多。披露信息显示，2018年12月11日至2019年6月3日，华昌化工股东西藏瑞华资本管理有限公司(下称“西藏瑞华”)，通过集中竞价和大宗交易累计减持华昌化工股份3809.44股，累计减持比例为6%。减持比例达到5%时，西藏瑞华仍未停止卖出华昌化工。\n类似的情况，在巨轮智能也曾出现。公告显示，5月16日至6月13日，其股东洪惠平累计减持1489万股。减持前，因非公开发行等稀释，其持股比例已由14.61%稀释至10.08%。加上减持，其持股比例共减少5.21个百分点。但持股减少达到5%时，其并未停止买卖上市公司股票。\n但与前一阶段的创投、私募基金充当主角不同，新近两个月出现的违规减持中，上市公司大股东以及控股股东、董监高人员等，开始成为违规减持的主力。\n以胜利精密为例，一季报数据显示，截至2019年3月底，高玉根直接持有该公司7.65亿股，持股比例为22.24%，并通过一致行动人持股2.42%，为控股股东。同时，高玉根还担任胜利精密董事长、总经理职务。\n凯撒旅游同样出现了类似情形。2019年3月25日至28日，海航旅游集团有限公司、大集控股有限公司（下称“海航旅游、大集控股”）持有的该公司777.6万股，出现了被动减持，减持比例为0.96%，股份来源为认购非公开发行股票、协议转让取得。而海航旅游、大集控股为一致行动人。截至2018年底，合计持股比例37.15%，亦处于控股股东地位。\n台海核电控股股东的减持，虽然未曾隐匿不报，但也违反了承诺。根据深交所披露，5月31日、6月3日，台海集团有限公司分别减持上市公司股份14.8万股、134.2万股。深交所称，该集团作为控股股东，曾对外承诺自2018年6月15日起12个月内，不以任何方式减持。\n不过，胜利精密、凯撒旅游、台海核电大股东的减持，是由于股权质押回购违约，而被强制平仓导致的违规减持，具有一定特殊性。台海核电6月5日公告称，此次减持为被动减持，原因是公司一家二级控股子公司开展的融资租赁业务，由台海集团担保，融资金额7400万元，但该子公司未能按期足额支付租金，引发了被动减持。\n但宝光股份、德生科技大股东、董监高的违规减持却并非如此。公开披露显示，2018年12月14至24日，陕西技术进步公司（下称“陕西技术”）以6.86元的均价，累计减持宝光股份141万股，占总股本的0.598%。而陕西技术与宝光股份控股股东陕西宝光集团为一致行动人，减持后合计持有宝光股份29.58%的股份。\n控股股东、大股东之外，一些上市公司的董监高，也是近期违规减持的主力之一。\n年报信息显示，2019年3月、6月5日违规减持德生科技的李竹、刘峻峰，均为该公司董事，任期同自2015年6月开始。\n还有一些上市公司的高管，出现了少量超比例减持。恒为科技、涪陵榨菜高管黄明伟、贺云川，在2019年3月、5月减持时，也在原计划的不超过24万股、30万股的基础上，超额减持了3682股、3153股。\n尽管是被动减持造成违规，但一些上市公司大股东的减持，涉及的股份数量、金额却为数不少。\n胜利精密5月21日披露显示，5月7日至17日，高玉根共计减持约3110万股，减持价格2.65元至2.83元之间，均价约为2.74元，对应金额在8500万元左右。加上后续减持的280余万股，累计减持金额在9200万元以上，凯撒旅游股东被动减持金额也在6000万元以上。\n预披露当天就出现被动减持，或未按规定提前披露，与股权质押有直接关系。数据显示，截至5月13日，高玉根持有的胜利精密股份中，已有6.62亿股被质押，质押比例达到89.65%。截至2018年底，海航旅游、大集控股持有的凯撒旅游股份，更是全部处于质押状态。\n个别上市公司股东虽然违规减持，但堪称胜利大逃亡。2月12日，基蛋生物最高价19.84元，最低价18.89元，而捷富投资、杭州捷朗减持51余万股，套现金额超过1400万元，减持价格达到28元左右，高出当日均价40%以上。而在4月底，该股最高价也不过33.5元左右。\n德生科技董事刘峻峰、李竹的违规减持同样如此。其中，刘峻峰的违规减持，是因为在窗口期内减持。深交所公告称，德生科技拟于2019年4月24日披露2018年年报，但刘峻峰作为董事，在年报披露前30日内卖出6.5万股，涉及金额153.86万元，均价约在23.5元以上；李竹卖出均价则为21.16元左右。\n这样的交易价格，远远高于德生科技当时的二级市场价格。2019年3月，德生科技股价处于12.6元至16.68元之间，6月5日最高价也只有13.97元。由此可见，两名董事“偷偷”减持的价格，要高于二级市场价格60%、50%以上。通过违规减持，所获收益远远高于合规方式。\n由于沾上氢能概念，华昌化工更是今年的大牛股。股价从2018年底的3.3元左右，大幅上涨到2019年4月底最高时的近11元，累计涨幅高达230%以上。截至6月3日，仍在8元以上。\n从时间节奏来看，西藏瑞华的减持堪称完美。根据披露，其减持从2018年12月11日持续到2019年6月3日，只有约135万股发生在2018年12月，剩余均在2019年1月以后，完整把握了股价攀升的整个过程。西藏瑞华减持结束后，华昌化工就开始下跌，6月28日一度跌至近期最低的6.5元。\n不过，西藏瑞华只有最后一笔减持，发生了违规。披露显示，6月3日，西藏瑞华进行了两笔大宗交易减持，数量分别为571万股、699万股。如果最后一笔没有进行，其减持并未违规。\n"
    },
    {
    "news_id":22,
    "news_title":"低估值+业绩增长，多维度挖掘国产芯片核心受益标的",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"芯片概念盘中持续走强，截至发稿，大港股份、睿能科技、亚光科技等5股涨停。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"国产芯片、低估值、核心标的、国产域名服务器、概念股、",
    "news_pubdate":"2019\/7\/5 11:14:00",
    "news_content":"7月5日早盘，芯片概念盘中持续走强，截至发稿，大港股份、睿能科技、亚光科技等5股涨停，全志科技涨7%，宏达电子涨6%。其余个股均有大幅拉升。\n7月1日，据央视新闻报道，我国是世界上互联网用户和访问量最大的国家，而域名系统是互联网的根基。近日，由中科院孵化的高科技机构在北京发布了第一款基于龙芯芯片的国产域名服务器，软硬件均实现了国产化。这是我国在互联网底层技术创新的又一个新成果。\n域名国家工程研究中心发布的这款基于龙芯芯片的国产域名服务器，是我国在互联网底层技术中硬件和软件联合创新的成果。龙芯芯片之前已经在北斗卫星导航系统等领域实现应用。域名管理软件“红枫系统”2.0版，在多项重要指标上达到了国际领先水平，并全面适配国产芯片。\n此外，据央视网报道，十八大以来，中国芯片产业年均复合增长率超过了20%，是同期国际增长速度的四倍左右。清华大学微电子研究所所长魏少军表示，经过多年积累中国的芯片产业规模已经跨入世界前列，产品种类齐全，但在很多领域市场占有率低。随着5G时代的到来，通过提升自身技术能力，加强人才培养，中国芯片产业的前景值得期待。\n专家表示，2010年以来全球芯片产业的发展和GDP增长呈现强相关性。随着中国的国内生产总值保持高速增长，中国的芯片产业也得到长足发展。中国半导体行业数据显示，2010年中国集成电路产业销售规模为1424亿元，2018年上升至6400亿元，复合增长率达20.6%。在芯片产业涉及的设计、制造和封测领域增长率都在15%以上，发展相对均衡。\n5G时代的到来，也给中国芯片产业的发展带来了新的机遇。\n清华大学微电子研究所所长魏少军表示，5G以后我们要解决大规模机器间的通信，也就是经常讲的物联网，这个量是非常大的。如果我们在全国光是一个精准农业，几十亿亩的土地要全部精准化起来，需要多少探测的节点或者感知的节点？需要多少处理能力？无论是物联网还是高可靠低延时自动驾驶、工业控制等等这些都需要大量的芯片来支持，所以给芯片带来了巨大的发展空间。\n展望后市，山西证券认为，短期市场风险走高将带动一波反弹，但存量资金博弈格局、经济基本面仍显疲弱、金融市场风险尚未出清三大因素仍将从根本上限制反弹的空间和持续性。短期来看，建议投资者关注科技板块(OLED、芯片、自主可控)的投资机会。\n民生证券认为，中长期来看，核心资产地位不改，自主可控仍是政策重点。自主可控产业链中，半导体和操作系统是自主可控的最核心，从国常会，以及过去几个月官方的多次表态中可以看出，要实现关键领域的自主可控是重点，国家有望对芯片、操作系统等核心环节予以更大支持。投资策略方面，该机构建议重点关注北方华创和长川科技。\n投资策略方面，天风证券表示，看好低估值、业绩增长趋势明朗、受益创新和国产化崛起的核心标的，持续推荐优质核心资产。重点推荐：紫光国微（国产FPGA）、圣邦股份（电源管理芯片）、长电科技（5G芯片封测）、闻泰科技（拟收购分立器件龙头安世半导体）、环旭电子（5GSiP）、兆易创新（合肥长鑫进展顺利DRAM国产替代）。\n"
    },
    {
    "news_id":23,
    "news_title":"5G板块盘中快速拉升，机构：下半年通信业或将爆发，积极布局绩优股",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"5G板块盘中快速拉升，亚光科技、星帅尔涨停。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"通信业、5G、",
    "news_pubdate":"2019\/7\/5 11:39:00",
    "news_content":"7月5日盘中，5G板块快速拉升，截至发稿，亚光科技、星帅尔涨停，宏达电子涨逾5%，电连技术涨逾4%，大唐电信、西部材料等涨逾2%。\n消息面上，上海经信委消息，上海印发《关于加快推进本市5G网络建设和应用的实施意见》，其中提出，2019年建设5G基站10000个，启动建设若干应用示范区，形成10项左右重点示范应用；到2021年，5G应用产业规模超过1000亿元。将制定5G应用创新三年行动计划，推动“5G+4K\/8K+AI”应用示范。推进5G与智能制造、工业互联网、大数据、人工智能、超高清视频等深度融合，打造若干5G建设和应用先行示范区。\n东吴证券表示，在政策的支持下，三大运营商为5G悉数布局，我国5G进程有望进一步提速，中国力量走向舞台的中心并实现5G引领有望提前。坚定看好我国通信业的发展，通信业可能在下半年实现爆发。跟踪国内运营商5G订单陆续释放，关注华为供应链恢复对估值提振，积极布局沪电为代表的绩优股。可关注：中兴通讯、中国联通、烽火通信。此外，建议关注边缘计算及应用：网宿科技、紫光股份、中科创达、移为通信、会畅通讯、淳中科技、中新赛克、高新兴；光交换及光器件：新易盛、光迅科技、博创科技、中际旭创等。无线产业链：世嘉科技、中石科技、沪电股份、东山精密、深南电路、大富科技、京信通信、俊知集团。光纤光缆：亨通光电、中天科技、长飞光纤、特发信息、中国铁塔，网络规划设计板块相关个股也值得关注。\n民生证券认为，5G板块将成为反弹先锋，一是因为5G牌照发放速度超预期，整个5G建设进度超前，6月27日中国电信与华为共同发布5G联合解决方案；二是近期运营商对5G相关设备进行集采，上游产业链订单能见度提升，沪电股份中报业绩预告超预期；三是运营商对5G商用提前预热，5G规模商用将提速，6月27日中国移动推出首张5G元素电话卡。资建议：选择受益5G基站规模建设的标的，重点推荐内资PCB大厂深南电路、国内覆铜板领先供应商华正新材。\n上海证券预期中国2020-2024年基站侧PCB投资额为250-300亿元，投资规模为4G基站建设规模的3-4倍。目前处在5G周期开端，基站建设属于未来2-3年比较明确的产业投资机会，建议关注高频覆铜板企业国产替代核心标的华正新材、通信PCB核心供应商深南电路；5G带动手机射频系统升级以及手机天线量价齐升的背景下，建议关注手机天线供应商硕贝德；中微公司作为半导体设备国产化的核心企业，有望在下半年登录科创板，建议关注中微公司上市后对北方华创带来的估值对标效应。\n"
    },
    {
    "news_id":24,
    "news_title":"乱收费蚕食减税红利，国务院督查组曝光这个城市、释放重要信号",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"不仅政府下属单位和企业被曝光，民营企业乱收费也被曝光，为落实减税降费，新一轮乱收费整治行动将启动。",
    "news_author":"陈益刊",
    "news_redactor":"汪时锋",
    "news_keywords":"督查组、乱收费、减税降费、内蒙古、",
    "news_pubdate":"2019\/7\/5 12:04:00",
    "news_content":"7月5日，国务院办公厅督查组罕见地曝光了内蒙古自治区满洲里口岸部分单位和企业乱收费乱涨价手法，并用详细的数字来测算此举抵消了减税降费程度。\n“对一些地方出现变换花样乱收费、乱涨价抵消减税降费成果的现象，必须露头就打、施以重拳、决不姑息，坚决斩断伸向减税降费红利的黑手。”督查组称。\n国家行政学院冯俏彬教授告诉第一财经记者，这次督查十分严厉，也向所有地方传递一个信号，无论地方财政多困难，都不能通过乱收费去冲抵减税降费红利。在被问责后，各地估计对上述现象也会开展一轮自查自纠行动，整治乱收费乱涨价现象。\n满洲里市西临蒙古国，北接俄罗斯，境内的口岸是全国最大的陆路口岸。而督查组在接到企业投诉该口岸进出口环节乱收费线索后，经过明察暗访揭开了黑幕。\n问题主要分为两类，一类是涉及政府下属单位和国企乱收费乱涨价，另一类是跟政府无关联的企业乱收费现象。\n为了防止政府部门乱收费，近些年政府行政事业性收费管理非常严格，除了不断压缩行政性收费外，收费项目清单制度让收费公开透明。\n督查组发现，为了规避国家规定的行政事业性收费审批权限，满洲里市政府以经营服务性收费名义收取口岸设施维护费，但实质上该项收费的性质属于政府收费。目前收费标准为过境货物每吨8元，2018年收取1.05亿元，2019年1~5月收取0.45亿元。\n据测算，企业从俄罗斯进口动力煤1车70吨，目前到岸成本约为2.68万元，进口环节增值税由16%降至13%，可降低进口成本804元，但缴纳上述费用560元（每吨8元）后，减税红利直接被冲抵70%。\n这项收费由满洲里市口岸管理办公室下属的口岸物业服务中心代收，收入上缴地方财政，主要用于偿还口岸基础设施建设的贷款本息和口岸维护及其他开支，是当地财政非常重要一笔收入。\n上海财经大学中国公共财政研究院副院长范子英对第一财经分析，今年全国2万亿元减税降费中，地方减收超过1万亿元，财政压力比较大。地方财政支出安排采取基数加增长模式，因为支出端保持正常增速，而收入端因为减税降费跟不上，为了收支平衡，地方就加强税费征管力度，而个别地方还会乱收费，这也就出现了上述现象。\n满洲里市政府数据显示，今年上半年全市一般公共预算收入完成5.64亿元，同比下降3.2%。全市一般公共预算支出约20亿元，同比增长8.5%。\n范子英建议，为杜绝这种乱收费现象，地方可以根据实际情况对年预算进行调整，相应调减预算收入、支出等指标。\n近日，受减税降费力度超预期影响，重庆市调整预算，将今年税收收入增速目标从7%左右降至4%左右。\n以前国务院曝光乱收费多针对政府机构或下属单位、协会等，而此次督查组曝光中，企业乱收费案例有三起。\n督查组发现，满洲里海关下属国有独资企业满洲里融合检测技术服务有限公司（下称融合公司），涉嫌利用独家经营的市场优势地位，将车载原木熏蒸费用涨24.4%，增加木材进口成本，加重木材进口企业负担。\n据测算，企业从俄进口1辆俄车樟松原木，目前到岸成本约为5.4万元，进口环节增值税由10%降至9%，可降低进口成本540元，此项收费上涨212元，直接蚕食减税红利39.3%。\n督查组发现的另外两家企业则违反合同乱收费，而且这两家企业是民营企业。\n满洲里晋西龙货运代理有限公司利用承包满洲里国际集装箱场装卸业务之机，违规重复收取人工费，巧立名目收取集装箱开关门费，每箱乱收费350元。\n据税务部门核查，截至2019年6月15日，晋西龙公司及关联方违规收取人工费和开关门费合计约190.3万元。据测算，企业从俄进口1个集装箱樟松板材，目前到岸成本约为10.5万元，进口环节增值税由16%降至13%，可降低进口成本3150元，此项乱收费350元直接蚕食减税红利11.1%。\n满洲里万利通国际物流有限公司利用租用满洲里火车站货场和承包装卸业务之机，强行向企业收取仓储费。据不完全统计，截至2019年5月，万利通公司违规向其他企业收取仓储费45.8万元\n冯俏彬表示，后面两家企业没有履行合同或相关协议，强行违规收费，也直接影响了其他企业减税降费获得感，遭到严打。\n范子英认为，民营企业乱收费被国务院督查比较少见，这也是落实减税减费政策加强市场监管。\n5月10日，中共中央政治局常委、国务院总理李克强主持召开减税降费专题座谈会时，强调加强市场监管，防止一些企业违背合同强制要求上游企业降低价格。\n中共中央政治局常委、国务院副总理韩正近日到北京市调研企业减税降费情况时要求，畅通减税红利传导机制，加大对违规行为的监管力度，让上中下游企业都得到实惠、提高竞争力，让最终端的消费者受益。\n督查组要求，各有关地方、部门和单位要认真落实清理口岸收费工作部署，对不符合收费管理规定的收费项目坚决依法取消，对超出标准的收费坚决予以纠正，对不合理的收费标准坚决降低，对有关方面清理不力、流于形式的必须严肃追究责任，优化口岸营商环境，促进外贸稳定健康发展。\n"
    },
    {
    "news_id":25,
    "news_title":"国际油价震荡上涨 7月9日24时国内成品油价或将上调",
    "news_type":"全球",
    "news_source":"央视网",
    "news_summary_info":"据国内现行成品油定价机制调节周期测算，本轮汽柴油调价窗口将于7月9日24时开启。据业内人士测算，本轮汽柴油价格或上调每吨180元，折合升价92号汽油及0号柴油价格每升分别上调0.14元和0.15元。",
    "news_author":null,
    "news_redactor":"罗懿",
    "news_keywords":"国际油价、国内成品油价、",
    "news_pubdate":"2019\/7\/5 12:30:00",
    "news_content":"近期，受到美国原油产量下降，伊朗石油出口量下降，欧佩克延长减产协议等的影响，国际油价呈现了上涨的趋势。\n美国自从去年5月退出伊核协议以来，逐步对伊朗实施制裁。2018年11月，美国重启对伊朗的能源制裁，为了稳定市场给予了包括中国、韩国、印度在内的8个经济体豁免权，不过，从今年5月份，这一豁免权失去效力，美国寻求将伊朗石油出口降至零。\n据路透社消息，在美国制裁影响下，伊朗的原油出口量在6月份已经下降到每日30万桶或者更低。另据行业估计，6月份，伊朗的原油出口量要低于5月份的每日40万桶-50万桶。要知道，去年4月份，也就是美国退出伊核协议的前一个月，伊朗的原油出口量超过每日250万桶。除了伊朗石油出口下降，增加原油供应担忧，欧佩克延长减产协议，也是国际油价上涨的动力。\n7月2日，第六届欧佩克和非欧佩克产油国部长级会议在维也纳举行，此前，欧佩克组织已经决定延长减产协议。7月2日，俄罗斯等10个非欧佩克产油国也决定加入欧佩克将减产协议延长9个月至2020年3月底的决定。\n受此影响，截至北京时间7月4日收盘，8月交货的WTI轻质原油期货价格上涨1.94%，报收57.34美元\/桶；9月交货的伦敦布伦特原油期货价格上涨2.28%，报收63.82美元\/桶。\n而据国内现行成品油定价机制调节周期测算，本轮汽柴油调价窗口将于7月9日24时开启。据业内人士测算，本轮汽柴油价格或上调每吨180元，折合升价92号汽油及0号柴油价格每升分别上调0.14元和0.15元。\n"
    },
    {
    "news_id":26,
    "news_title":"大类资产配置未来买什么？首席经济学家们的建议“干货满满”",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"股市、债市、黄金、利率……",
    "news_author":"蒋琰",
    "news_redactor":"杜卿卿",
    "news_keywords":"首席经济学家论坛、大类资产配置、分散风险、",
    "news_pubdate":"2019\/7\/4 22:37:00",
    "news_content":"当金融越来越开放，投资者对大类资产配置的理念日益普及，如何让有限的资产获得更好回报的同时也能抵御外部风险，就成为一项迫切需要学习的课题。\n在7月4日香港举行的2019中国首席经济学家论坛上，多位机构经济学家对于未来短期和长期内的资产配置提出了各自看好的方向。\n交银国际首席经济学家洪灏认为债券、股市、商品都是重要的方向，“黄金我已经看多很久，但黄金成交量太小，可以赚一点小钱。股市如果‘水’能放出来的话，做空是很难赚钱的，往上走的概率比往下走的概率大。”因此，洪灏最看好国债、没有通胀债券的收益率下行。\n兴业证券首席经济学家王涵也表示三个月左右时间内看好国债，尤其是国开债，欧洲的利率和美国的利率下来这么多以后，显然中国的利率债是洼地。三个月之后全球经济局势可能有阶段性的结果，那个点可以关注中国的A股，“这轮最大的机会可能是在中国的A股，对于股市改革的政策，比任何一次动力强。”\n中国人寿富兰克林资产管理有限公司行政总裁张浩川表示，做境外市场还是对新兴市场的股票比较看好，不管从PE的角度还是从利率的角度都是比较便宜的。“大家都讲美国衰退、利率倒挂，利率倒挂对新兴市场不是问题，对新兴市场帮助最大的是利率的低位。这么低的融资成本，新兴市场的股票还是值得投资的。”\n天风证券首席经济学家刘煜辉看好的是黄金、利率和股票，“短期做多波动率，中长期通货膨胀下来的话，中国的股票有很大的结构性机会。”\n资产配置的一个重要作用是分散风险，对宏观经济风险点的把握十分重要。与会经济经济学家对更多宏观风险表达了警惕。\n张浩川认为，相对市场更多的风险可能在于信用市场，经济周期下行的时候，信用风险爆发可能更多，中国前两年有信用风险爆发、踩雷，实际上在欧美包括其他新兴市场信用利差在历史的低点，现在再承担更多的信用风险可能是不明智的情况。\n刘煜辉表示，对于市场来讲，大家最关心的主要是两个风险点：一是国内的宏观，国内过去三年宏观长时间待在滞胀里；二是东方面临滞胀还要防止西方的共振。\n王涵表示，如果我们看长一点，担心在未来的三到五年我们会看到类似于七十年代“尼克松冲击”的事件，“现在全球利率接近0甚至接近负的，说明你要让人家持有纸币需要给他钱。过去十年中央银行不断用央行的信用救经济，但经济没有被救起来，中央银行的信用被拖下水了，这件事情要有人买单。美国的对外资产、对外的负债已经资不抵债，无论未来做任何的投资，最重要的一件事情就是如何对冲潜在的纸币体系问题，这是我看来未来几年最大的问题。”\n"
    },
    {
    "news_id":27,
    "news_title":"70年家庭消费品变迁图景： “老四件”有的退出舞台，有的成为“共享经济”",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"从2003年开始，城镇居民家庭每百户耐用消费品中，已经不再统计自行车的数据，摩托车和家用汽车成为“新成员”。2002年城镇居民家庭每百户汽车拥有量为0.88辆，摩托车为22.19辆。",
    "news_author":"桐欣",
    "news_redactor":"杨志",
    "news_keywords":"消费升级、汽车拥有量、人均收入、人均支出、",
    "news_pubdate":"2019\/7\/4 20:52:00",
    "news_content":"“自行车、手表、缝纫机、收音机、电视机等耐用消费品零售量增长速度更快。”第一财经记者在1978年改革开放之初的一份统计公报中看到这样一段描述。\n而在40年后《2018年中国统计年鉴》中，“全国居民平均百户年末主要耐用消费品拥有量”一栏内，“自行车、手表、缝纫机、收音机”已经不在统计之列，“电视机”也已经被“彩色电视机”取代。\n无论从日常生活体验与记忆，还是从国家统计局的公报数据看，家庭耐用消费品都在不断升级中。\n不同年代“几大件”的变化，正是生活水平、生活方式变迁以及背后生产、技术不断革新的具象化写照。\n今年读大一的小宁，出生于1999年，读小学之前在乡村生活过。在她的记忆中，住在家乡的奶奶还拥有一台缝纫机，偶尔会缝补一些衣服。\n但对于大多数同龄人来说，作为传统“老四件”之一的缝纫机已经完全退出了生活舞台。而“老四件”中的自行车、手表和收音机，也已经不再是“生活水准”的标志。对于小宁来说，自行车已经成为“共享经济”的一种消费品。\n在“70后”黄先生的记忆里，上世纪80年代初邻居家里有了一台黑白电视机，而他自己家则直接进入彩色电视机时代。\n几代人的记忆，也勾勒了家庭消费在不同年代的“升级”路线。\n上世纪50~70年代，“老四件”——自行车、手表、缝纫机、收音机被形象地概括为“三转一响”，其消费水平在“百元级”；\n上世纪80年代“新六件”——电视机、洗衣机、录音机、电冰箱、电风扇、照相机，消费水平在“千元级”；\n到上世纪90年代，消费迈入万元、10万元级。“老四件”已在农村普及；多数城镇“新六件”趋于饱和。电脑、家用汽车、商品房进入家庭消费。\n第一财经记者梳理近20年统计年鉴发现，从2003年开始，城镇居民家庭每百户耐用消费品中，已经不再统计自行车的数据，摩托车和家用汽车成为“新成员”。2002年城镇居民家庭每百户汽车拥有量为0.88辆，摩托车为22.19辆。\n10年后的2013年，农村每百户自行车数据已经不再列入统计。当年农村每百户家用汽车拥有量为9.9辆，同年城镇居民每百户家用汽车拥有量为22.3辆。\n在2014年中国迈入中等收入国家行列的前后，洗衣机、电冰箱、空调等拥有量逐渐接近或超过百户百台的规模。\n以洗衣机为例，1981年城镇每百户家庭拥有量为6.3台，到2017年为95.7台；农村地区，1983年百户家庭拥有量为0.4台，2017年达到86.3台。\n电冰箱，1981年城镇百户家庭拥有量为0.2台，到2017年为98台；农村地区，1985年，百户家庭拥有0.1台电冰箱，到2017年为91.7台。\n从空调数据看，城镇地区，1985年百户家庭拥有量为0.1台，到2017年为128.6台；农村1993年百户家庭拥有量0.1台，到2017年为52.6台。\n随着汽车进入家庭以及电脑和手机的普及，交通和通信成为消费新亮点。\n从移动电话拥有量看，1997年，每百户城镇家庭拥有1.7部手机，2017年为235.4部，这相当于每一户家庭拥有超过两部手机；而在农村地区，2000年每百户家庭手机拥有量为4.3部，到2017年为246.1部。非常值得注意的是，从2016年开始，农村每百户家庭手机拥有量超过城镇，并在2017年差距略微拉大。\n与此同时，2016年末，地级以上城市私人汽车拥有量（全市）为1.59亿辆。\n2018年全国居民每百户家用汽车拥有量为33辆，城镇居民每百户拥有汽车达41辆；农村居民为22.3辆。\n居民消费水平和消费结构改善的背后，是收入水平的提高。\n1956年，全国居民人均可支配收入仅为98元，人均消费支出仅为88元。由于人口增长快、积累和消费关系不合理等原因，1978年全国居民人均可支配收入仅为171元，人均消费支出为151元。到2018年，全国居民人均可支配收入达到28228元，比1978年实际增长24.3倍；人均消费支出为19853元，比1978年实际增长19.2倍。\n此外，贫困地区农村居民家庭耐用消费品也在不断升级换代。2017年贫困地区农村每百户拥有电冰箱、洗衣机、彩电分别为78.9台、83.5台和108.9台，和全国农村平均水平的差距逐渐缩小。2017年贫困地区农村每百户汽车、计算机拥有量分别为13.1辆、16.8台。\n"
    },
    {
    "news_id":28,
    "news_title":"上半年40城楼市成交微降，一线反弹三四线降温",
    "news_type":"区域",
    "news_source":"第一财经",
    "news_summary_info":"上半年不同城市分化明显，呈现一线反弹、二线趋稳、三四线降温的态势。",
    "news_author":"林小昭",
    "news_redactor":"黄宾",
    "news_keywords":"楼市、一线城市、二线城市、三四线城市、土地、成交、",
    "news_pubdate":"2019\/7\/4 20:49:00",
    "news_content":"今年上半年，楼市保持平稳发展态势，不同城市之间出现分化，三四线城市降温明显。\n上海易居房地产研究院7月4日发布《2019年上半年全国40城新建商品住宅成交报告》。报告显示，6月份，40个典型城市新建商品住宅成交面积环比增长8%，同比增长3%。\n今年上半年，40城成交面积同比下降0.3%。总体看，今年上半年不同城市分化明显，呈现一线反弹、二线趋稳、三四线降温的态势。其中一线城市同比增长38.9%，二线城市同比下降0.4%；三四线城市同比下降8.9%。\n这40个典型城市分别为： 4个一线城市：北京、上海、广州、深圳。18个二线城市：苏州、福州、南京、青岛、杭州、长春、郑州、南宁、成 都、南昌、武汉、长沙、重庆、西安、厦门、兰州、合肥、宁波。18个三四线城市：扬州、东莞、温州、岳阳、无锡、襄阳、泉州、淮安、 金华、汕头、肇庆、惠州、烟台、舟山、韶关、珠海、中山、徐州。\n上海易居研究院研究员沈昕分析，上半年，40城新建住宅成交面积同比微降，这主要是一线城市和部分热点二线城市在今年3、4月份出现了小阳春行情，而大部分去年成交火热的三四线城市则持续走弱。其中一线城市由于连续两年成交量低迷，已经企稳反弹。\n具体城市来看，上半年成交面积同比增长的城市有20个，其中增速前5名的城市分别为北京、珠海、中山、福州和宁波，同比增速分别为131.7%、110.5%、104.2%、96.3%和84.5%。这五个城市中，北京由于去年上半年成交量同比下降57.4%，基数较低，今年上半年同比增速最高。珠海和中山都是粤港澳大湾区城市，今年政策的出台带来一定利好，成交量同比增速较高。\n作为华南的海滨城市，珠海吸引了大量北方人前来过冬、养老、工作和定居。而且相比海南，珠海由于距离广深和港澳近，生活便利的优势更加明显。港珠澳大桥通车、《粤港澳大湾区发展规划纲要》公布后，珠海楼市进一步升温。\n成交面积同比下跌的城市也有20个，其中跌幅前5位的城市分别为汕头、金华、扬州、舟山和惠州，跌幅分别为46.6%、36.5%、36.4%、35.1%和31.6%。这五个城市均是三四线城市，充分反映了三四线城市经过去年的火热行情后，市场已经明显降温。\n楼市成交的分化也传导到土地市场上，上半年杭州、武汉、苏州、合肥、南京、天津等热点城市的土地市场都十分亮眼。\n例如，7月3日，南京下半年的首场土拍顺利举行。7幅地分别位于南部新城（1幅）、燕子矶新城（1幅）、城中玄武区（1幅）、紫东地区（1幅）以及江浦三桥（3幅），全部成交，总价240.3亿元。\n其中，南部新城G32地块经过129轮报价，被金茂地产以51.5亿元竞得，楼面地价达到了29705元\/平方米。城北燕子矶G37地块，起拍价31.5亿元，出让面积7万多平方米。经过59轮竞价，被华侨城以37.3亿元拿下，溢价率18.41%，楼面价17539元\/平方米。\n中原地产首席市场分析师张大伟对第一财经分析，最近三四线城市依然相对低迷，这种情况下，房地产企业把更多资金投入到一二线城市，这也是一二线土地市场升温的主要原因。另一方面，随着户籍制度改革力度的加大和都市圈建设，二线城市将成为未来落户的重点。因此，这些城市也必然是开发商投资的重点。\n张大伟说，虽然一二线城市调控政策严格，但对于房企来说，为了加大销售额，依然会集中拿地。\n"
    },
    {
    "news_id":29,
    "news_title":"第四家银行理财子公司来了，中银理财在北京正式开业",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"四大行中，只有农行理财子公司尚未正式开业。",
    "news_author":"杜川",
    "news_redactor":"石尚惠",
    "news_keywords":"中国银行、中银理财、理财子公司、",
    "news_pubdate":"2019\/7\/4 21:27:00",
    "news_content":"继工行、建行和交行理财子公司相继开业后，7月4日，中国银行全资理财子公司——中银理财在京举行开业仪式暨新品发布会。原中行投资银行与资产管理部总经理刘东海担任公司董事长、副总经理王卫东担任总裁。\n近年来，银行理财发展迅速，在服务实体经济、满足人民日益增长的财富管理需求、优化社会融资结构等方面发挥了重要作用。截至目前，六大国有银行的理财子公司已全部获准筹建，四大行中，只有农业银行理财子公司尚未正式开业。\n中国银行党委书记刘连舸表示，中银理财将充分发挥集团特色优势，一要坚持全球视野，提升海外资产拓展能力，打造具有中行特色的国际化中银理财品牌；二要坚持以客户为中心，完善综合化产品服务，打造中银集团功能齐全、协同顺畅的综合服务体系；三要坚持数字化发展，打造用户体验极致、销售推广多元、风险管理智能的中银理财平台。通过不断完善中银理财产品体系，提供一站式、全方位、多维度、全资产类别的资产管理解决方案。\n据悉，中银理财注册资本为人民币100亿元，注册地为北京，主要从事发行公募理财产品、发行私募理财产品、理财顾问和咨询等资产管理相关业务。\n目前，在组织架构方面，中银理财共设17个部门，分别为市场与政策研究部、产品与系统研发部、销售部、信评与审批部、专户产品部、固定收益部、权益与量化部、非标与另类资产投资部、跨境产品部、活期理财产品部、结构化产品部、集中交易室、风险管理与内控合规部、运营管理部、财务管理部、综合管理部、审计部。\n刘海东表示，在落实资管新规、净值化转型的过程中，中行已建立起服务不同客户需求，涵盖各类资产类别的全产品体系。公司将持续加强产品创新研发，逐步推出客群定位精准、市场反应迅速的各类理财产品。\n具体来看，在产品体系方面，中银理财共推出五大系列理财新品，分别服务客户的外币理财需求、帮助挖掘股票市场投资机会、服务“银发经济”等。\n“外币产品一直是中国银行的特色，相关系列产品，借助中银集团全球布局的优势，服务客户多币种理财需求，提供境内最全面、最多样化的外币资产管理解决方案，联通境内境外渠道，帮助客户收获全球市场投资的多重收益。”刘东海称。\n值得注意的是，“科技引领”将成为中银理财战略的重要组成部分，也是中银理财未来发展的持续引擎。“我们将借助集团科技力量，持续加大科技投入，将科技元素注入资产管理业务，打造数字化中银理财平台。”刘东海称。\n"
    },
    {
    "news_id":30,
    "news_title":"大连圣亚获磐京基金举牌，拟继续增持3%-10%股份",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"大连圣亚晚间公告称，股东磐京基金于7月4日通过集中竞价交易系统增持公司107.05万股，占公司总股本的0.83%。",
    "news_author":"一财资讯",
    "news_redactor":"漆辛夷",
    "news_keywords":"大连圣亚、磐京基金、",
    "news_pubdate":"2019\/7\/4 20:54:00",
    "news_content":"7月4日，大连圣亚晚间公告称，股东磐京基金于7月4日通过集中竞价交易系统增持公司107.05万股，占公司总股本的0.83%。截至目前，磐京基金直接持有公司669.60万股，占公司总股本5.20%。\n据公告，本次权益变动前，磐京基金持有大连圣亚562.55万股，占公司总股本的比例为4.37%。\n同时，公告披露，磐京基金计划未来12个月内拟增持3%-10%公司股份。\n"
    },
    {
    "news_id":31,
    "news_title":"长园集团：收到行政监管措施决定书，原董事长、原总裁等被出具警示函",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"长园集团公告称，除有关信息披露违法事项被立案调查，因存在重大会计差错未追溯调整等问题，公司及相关人员收到证监会深圳证监局《行政监管措施决定书》。 ",
    "news_author":"一财资讯",
    "news_redactor":"张瑜",
    "news_keywords":"长园集团、",
    "news_pubdate":"2019\/7\/4 20:58:00",
    "news_content":"长园集团7月4日晚公告，公司及相关人员收到深圳证监局行政监管措施决定书，深圳证监局决定对长园集团采取责令改正的行政监管措施。此外，原董事长许晓文、原总裁鲁尔兵等相关人员均被出具警示函。\n根据公告，深圳证监局认为长园集团还存在以下问题：子公司相关关联交易事项未履行信息披露义务、未及时核算并反映税收优惠返还资金被占用情况、收入确认政策变更未披露且相关临时公告披露内容不准确、重大会计差错未追溯调整。\n深圳证监局表示，长园集团应对照上述问题采取有效措施进行改正，同时，针对检查发现的长园集团有关信息披露违法事项，深圳证监局已立案调查。\n深圳证监局表示，长园集团原董事长许晓文、原总裁鲁尔兵、原董事会秘书倪昭华、原财务负责人黄永维、现任董事长吴启权、原总裁许兰杭、原董事会秘书高飞，对上述相关问题负有主要责任。根据规定，决定对上述相关人员采取出具警示函的行政监管措施。长园集团时任监事会主席兼长园和鹰副总裁、财务总监史忻，对上述相关问题负有直接责任，决定对史忻采取出具警示函的行政监管措施。\n截至发稿，长园集团报6.29元，跌1.72%。\n \n"
    },
    {
    "news_id":32,
    "news_title":"财经夜行线 | 银保监会：正研究提高保险资金投资权益类资产比例",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"财经夜行线 | 银保监会：正研究提高保险资金投资权益类资产比例",
    "news_author":"绝对值",
    "news_redactor":"绝对值",
    "news_keywords":"财经夜行线、操盘必读、股票、要闻、",
    "news_pubdate":"2019\/7\/4 21:28:00",
    "news_content":"银保监会副主席梁涛在国务院新闻办公室4日下午举行的新闻发布会上介绍，保险资金运用合规意识提升，前两年乱象得到治理，保险资金运用总体平稳。截至5月末，保险资产总规模19万亿元，资金运用余额17万亿元，权益类资产3.85万亿元，占比22.64%。\n关于提高保险资金投资权益类资产比例的问题，梁涛介绍，银保监会正在具体研究。目前，保险资金投资股票的规模占据A股市值的3.1%，是继公募基金后的第二大机构投资者。目前保险资金投资权益类资产比例的上限是30%，而行业实际运用了22.64%，还有一定的空间。下一步考虑在审慎监管政策下，赋予保险公司更多的投资主动权，进一步提高证券投资的比重。但是在实际操作过程中，采取分类监管原则，对不同公司采取差异化监管。\n1、央行：发行新版人民币不会引起通货膨胀，无需担心\n2、商务部：正在积极推进增设上海自贸区新片区相关工作\n3、两部门发文，免征部分国家储备商品的这些税\n4、银保监会：正在对保险业的突出风险和问题进场检查\n5、《定制式医疗器械监督管理规定（试行）》正式发布\n6、深圳拟发布租房指导价格这样签租约2023年底前零税率\n7、深圳推行垃圾分类激励机制：每年总奖金近亿，个人最高可获1000元\n8、黄金小幅回落，非农逼近市场谨慎\n9、欧盟不对意大利作出处罚，意债本周创6年来最大涨幅\n中国人民银行定于2019年8月30日起发行2019年版第五套人民币50元、20元、10元、1元纸币和1元、5角、1角硬币。最近，有网友问：发行新版人民币是否会引起通货膨胀？答：无需担心，发行新版人民币只是流通中现金的版别发生变化，这是以旧换新，即以新版人民币替换旧版人民币，对流通中现金数量不会产生影响，更不会导致通货膨胀。\n商务部新闻发言人高峰4日在例行新闻发布会上表示，关于新设6个自贸试验区以及增设上海自贸区新片区的相关情况，目前正在会同有关部门和地方积极推进相关的工作，履行相关的程序。他表示，新一批6个自贸区的设立以及上海自贸试验区新片区的增设，将进一步优化自贸试验区布局，更好服务国家战略，开展差异化探索，形成更多适用面更广的成果。\n财政部、税务总局发布《关于部分国家储备商品税收政策的公告》，公告指出，对商品储备管理公司及其直属库资金账簿免征印花税；对其承担商品储备业务过程中书立的购销合同免征印花税，对合同其他各方当事人应缴纳的印花税照章征收。公告明确，对商品储备管理公司及其直属库自用的承担商品储备业务的房产、土地，免征房产税、城镇土地使用税。值得注意的是，公告执行时间为2019年1月1日至2021年12月31日。2019年1月1日以后已缴上述应予免税的款项，从企业应纳的相应税款中抵扣或者予以退税。\n银保监会副主席梁涛7月4日表示，近几年来，由于多种原因，我国保险机构经历了一个快速发展阶段，也出现了盲目扩张和乱象。乱象集中表现在公司治理薄弱、违规资金运用、产品创新不当、销售误导、财务业务数据不真实等方面。今年各级监管部门继续对保险业的突出风险和问题，目前正在陆续进场开展检查，检查的内容主要覆盖公司治理、偿付能力、资金运用、车险、农险、短期健康险等方面。\n据国家药品监督管理局7月4日消息，为满足临床实践中的罕见特殊个性化需求，规范定制式医疗器械监督管理，保障定制式医疗器械的安全性、有效性，国家药监局和国家卫健委联合发布《关于发布的公告》，自2020年1月1日起正式施行。\n7月4日，深圳发布《关于规范住房租赁市场稳定住房租赁价格的意见（征求意见稿）》（简称《意见》），向公众公开征求意见。《意见》提出多渠道增加租赁住房供应、规范住房租赁市场行为等6大政策措施，具体包括建立住房租赁行业主体备案制度，全面实施租赁合同信息采集、登记或备案制度，建立住房租赁指导价格发布制度等。值得一提的是，《意见》还提出，个人在政府租赁平台上签约且租金不高于指导价的，在2023年底前实行零税率。\n据21世纪经济报道，近日，深圳市城市管理和综合执法局网站发布关于《深圳市推进生活垃圾分类工作激励实施方案（2019-2021）》（征求意见稿）公开征求意见的公示，根据征求意见稿，2019-2021年期间，深圳市每年安排生活垃圾分类激励补助资金9375万元，其中，各区财政共承担6250万元，市财政安排3125万元。生活垃圾分类积极个人资金补助为1000元。\n周四（7月4日）黄金市场继续在1420美元\/盎司下方小幅波动，多空继续激战。黄金市场仍然受到降息预期的影响，而随着本周五非农数据即将到来，市场也变得更谨慎。Argonaut Securities分析师Helen Lau表示，由于市场预计欧洲央行下一任行长也将维持鸽派立场，市场对全球各国央行降息的预期还在增加。\n意大利国债本周正缔造六年来最大的涨幅，因欧盟委员会未就债务问题而对该国采取纪律处分。意债本周大幅劲升，推动基准国债收益率跌至32个月低点，因投资者纷纷追捧欧洲收益率最高之一的国债。意债收益率相比德债之利差——衡量该国风险的关键指标，在一年多以来首次跌破200个基点。\n瀚叶股份公告，公司于7月3日与人民日报数字传播有限公司签订了《战略合作框架协议》。双方同意整合各自优质资源，在网络阅读、数字文化等文化领域开展合作。双方将共同成立“阅读认知实验室”；共同建设“数字文化科创产业园”。此外，公司与人民日报数字传播、深圳量子云科技拟共同出资设立人民阅读信息科技有限公司，主要从事数字阅读相关业务。\n德创环保连续两日涨停，公司7月4日晚发布风险提示称，公司目前主营业务仍以烟气治理装备和服务为主，未从事前端生活垃圾分类相关业务。近期公司股票涨幅较大及市盈率偏高。\n上汽集团7月4日晚披露的数据显示，公司上半年销量为293.73万辆，同比下降16.62%。\n兴齐眼药7月4日晚间公告，公司近日收到国家药监局下发的审批意见通知件，根据审批意见，硫酸阿托品滴眼液不符合药品注册的有关要求，不批准本次注册申请。公司表示，公司前期申报的注册分类为2.4类的硫酸阿托品滴眼液已经获得临床试验通知书，国家药监局同意开展延缓儿童近视进展的临床试验。目前，相关工作正在进行中。本次申报的3类硫酸阿托品滴眼液未予批准，不会对公司当期业绩产生重大影响。\n（绝对值 张连）\n"
    },
    {
    "news_id":33,
    "news_title":"ST天宝：因涉嫌虚开发票，董事长及高管被采取强制措施",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"ST天宝公告，公司董事会接到相关部门通知，董事长黄作庆及高级管理人员（财务总监）孙树玲被大连市公安局经侦支队因涉嫌虚开发票罪采取拘留的强制措施，案件尚待公安机关进一步调查。",
    "news_author":"一财资讯",
    "news_redactor":"张瑜",
    "news_keywords":"ST天宝、",
    "news_pubdate":"2019\/7\/4 21:29:00",
    "news_content":"7月4日晚间，ST天宝公告，近日，公司董事会接到相关部门通知，董事长黄作庆及高级管理人员（财务总监）孙树玲被大连市公安局经侦支队因涉嫌虚开发票罪采取拘留的强制措施，案件尚待公安机关进一步调查。\n截至目前，公司尚未收到公安机关相关书面文件。公司正在进一步核实信息。\nST天宝表示，公司日常经营运作目前一切正常，公司管理层将加强管理，确保公司经营活动的正常进行。同时，严格落实责任，制定稳定的工作管理办法及应急预 案，强化部门领导责任制，各部门严格实施具体措施。以确保公司稳定、保障员工利益及各项生产经营正常进行。\nST天宝6月27日晚公告称，公司实际控制人黄作庆在未履行审批决策程序及公司印章使用流程的情况下，与出借方中泰创展签订《借款合同》，并在《第三方无限连带责任保证书》上加盖了公司公章。上述对外担保余额为6113.78万元，占公司2018年经审计净资产的2.37%。由于黄作庆未依照合同约定按期、足额履行还款义务，中泰创展向法院提起诉讼，要求ST天宝承担连带清偿保证责任。案件目前正在审理中，尚未判决。\n此外，ST天宝控股股东承运投资及实际控制人黄作庆在未履行审批决策程序及公司印章使用流程的情况下，与出借方碧天财富签订《借款及保证合同》，并在《担保合同》上加盖了公司公章。上述违规对外担保余额为2.06亿元，占公司2018年经审计净资产的8%。由于承运投资及黄作庆未依照合同约定按期、足额履行还款义务，碧天财富向法院提起诉讼，要求公司承担连带清偿保证责任。此前，北京市第三中级人民法院就ST天宝与碧天财富民间借贷纠纷一案作出一审判决，判决ST天宝对上述债务承担连带清偿责任。目前，ST天宝已向北京市高级人民法院提起上诉，公司是否应承担担保责任需经人民法院或仲裁机构的生效法律文书确定。\n截至目前，公司违规对外担保余额合计2.68亿元，占公司2018年度经审计净资产的10.36%。\n"
    },
    {
    "news_id":34,
    "news_title":"秉持“两岸一家亲”理念！应勇柯文哲在上海—台北城市论坛上都提到了这句话",
    "news_type":"区域",
    "news_source":"第一财经",
    "news_summary_info":"2010年以来，在上海与台北的精心培育和打造下，“上海-台北城市论坛”成为两市之间重要的机制化交流平台，双方真诚交流，互相借鉴，共同进步，为两地民众带来了实实在在的福祉。",
    "news_author":null,
    "news_redactor":"李志",
    "news_keywords":"两岸、台北、论坛、应勇、",
    "news_pubdate":"2019\/7\/4 20:57:00",
    "news_content":"以“创新、合作、未来”为主题的“2019上海-台北城市论坛”今天（7月4日）在沪举行，在已签署30多项合作备忘录、取得丰硕合作成果的基础上，两市在本次论坛上又签署了《上海市与台北市智慧城市交流合作备忘录》《上海青浦区与台北市万华区交流合作备忘录》《上海台北电子竞技运动交流合作备忘录》，进一步深化合作交流。上海市市长应勇、台北市市长柯文哲出席论坛开幕式并分别致辞。\n应勇说，两市交流，十年有成。2010年以来，在上海与台北的精心培育和打造下，“上海-台北城市论坛”成为两市之间重要的机制化交流平台，双方真诚交流，互相借鉴，共同进步，为两地民众带来了实实在在的福祉。\n应勇说，两岸同胞是一家人，亲望亲好。我们将始终秉持“两岸一家亲”的理念，逐步为台湾同胞在上海学习、创业、就业、生活提供与上海市民同等待遇，进一步促进沪台经济文化交流合作。我们将继续支持台企参加中国国际进口博览会，支持台商来沪投资兴业，设立总部、金融机构、营运中心等，共享上海发展机遇。我们将继续支持台湾青年来沪创新、创业、就业，与上海青年一道，实现美好的人生发展。我们将继续推动沪台加强文化、体育、卫生、科技等领域合作，更好地造福两地民众。希望本次论坛为两市繁荣发展贡献更多智慧、增添更大力量，为两岸关系和平发展作出新的贡献。\n柯文哲说，双城论坛举办十年以来，双方签订的30多项合作备忘录内容广泛，涵盖区政、教育、文化、体育、旅游、医疗、卫生、老年照护等领域。双方围绕青年创业、社区医疗、智慧城市、文化、青年交流、环保、民生服务、公共住宅及都市更新等领域的合作交流，以政府搭建对话平台的方式为民间观点交流创造机会，成果显著。此次论坛聚焦两地市民关注的经贸、创新和产业交流，在主论坛之下设立了“医学科技发展”“生物科技产业交流”“青创与智慧城市”“文化”等四个分论坛，探讨未来城市治理的发展问题，有利于增进两岸的合作与互动。\n柯文哲说，和平发展是两岸人民共同的期望，举办双城论坛的初衷，就是通过交流增加善意，秉持“两岸一家亲”理念，促进两岸关系朝正面发展。希望未来两地持续友善交流，深化彼此合作，造福两地市民，也期待双城论坛成为两岸交流的典范模式，为两岸关系继续和平稳定发展提供契机。\n上海市副市长宗明、台北市副市长邓家基出席论坛开幕式。上海市政协副主席周汉民和台北市副市长蔡炳坤作主题演讲。\n下午，柯文哲一行还参观了上海（金山）海峡两岸青年创业基地、南侨集团和上海湾区科创中心。\n"
    },
    {
    "news_id":35,
    "news_title":"137家贸易型总部企业贡献上海1\/3商品销售额，享多方面优惠",
    "news_type":"区域",
    "news_source":"第一财经",
    "news_summary_info":"137家贸易型总部企业涉及全市所有区，主营业务收入和交易额占上海商品销售总额的三分之一，充分体现了贸易型总部在统筹国际国内两个市场资源配置中的主体作用。",
    "news_author":"缪琦",
    "news_redactor":"黄宾",
    "news_keywords":"贸易型总部、民企总部、进博会、营商环境、上海、小红书、驴妈妈、",
    "news_pubdate":"2019\/7\/4 21:46:00",
    "news_content":"“当地政府经常主动上门来倾听和了解企业的需求，并且在现场就会把任务布置下去。”行吟信息科技（上海）有限公司（小红书）公共政策副总裁韩明对第一财经记者谈起上海的营商环境时，用了“务实”和“专业性强”这样的评价。\n7月4日下午，小红书从上海市副市长许昆林手中接过了上海贸易型总部企业的授牌。作为在上海土生土长的互联网企业，成立于2013年的小红书如今已经成为了全球化的生活方式分享平台，截至今年7月1日，注册用户已超3亿，月活用户数量突破8500万，其中超过70%是90后。\n在当天的仪式上，获得授牌的第三批贸易型总部企业还有上海景域文化传播股份有限公司（驴妈妈集团）、上海新联纺进出口有限公司、上海胜握胜林业有限公司等共15家企业。\n上海市人民政府副秘书长尚玉英在致辞中表示，贸易型总部已经成为增强上海国际贸易中心建设新动能、打造对内对外开放新优势的生力军。此次认定的第三批15家贸易型总部，涵盖国内批发零售、国际货物贸易、物流仓储及国际服务以及平台交易等领域，累计交易额达到4500亿元，千亿级以上的有1家，百亿以上的有11家。\n根据官方资料，企业申报在上海设立贸易型总部，对其主营业务占总营业收入的比例，以及上年度营业收入的金额都有一定的标准。例如，以国内批发零售为主营业务，占总营业收入的比例达50%以上，且上年度营业收入（销售收入）超过100亿元人民币；以国际货物贸易为主营业务，占总营业收入的比例达50%以上，且上年度营业收入（销售收入）超过60亿元人民币等。\n数据显示，2016年至今，上海已经认定了三批共137家贸易型总部企业。这些企业涉及全市所有区，主营业务收入和交易额占上海商品销售总额的三分之一，充分体现了贸易型总部在统筹国际国内两个市场资源配置中的主体作用。\n韩明表示，作为以平台交易为主营业务的企业，小红书通过平台解决用户从发现到购买的需求，吸引了全球优质品牌的入驻。2018年，小红书电商业务销售总额突破百亿元人民币，同比增长103%。在首届中国国际进口博览会（下称“进博会”）上，小红书贡献了近50亿元的采购额。\n作为当天发言的企业代表，同一批获得授牌的驴妈妈集团副总裁黄春香表示，驴妈妈APP客户端已累计下载量超7亿，合作伙伴超5万家，覆盖景区1万多家，其中5A景区超过90%。营收破百亿元规模的驴妈妈集团，目前的2000多个品牌项目涉及旅游规划、投资、运营、营销、管理、IP输出、文创商品、PPP等全产业链板块。\n上海胜握胜林业有限公司总经理罗曼则称，公司坚持“境外林地资源+市场销售网络+港口物流+产业园区”的木材全产业链经营模式。中林集团在全球范围内可控森林资源面积已超过1200万亩，林地覆盖至北美、俄罗斯、新西兰、非洲等地。2018年，集团实现营业收入1300多亿元，木材进口量达2000万立方米，占全国木材进口总量的20%，已成为全球最大的木材经营商。\n尚玉英表示，在贸易型总部中，行业龙头企业不断涌现，充分体现了贸易型总部政策集聚效应，平台型与供应链服务企业占比超六成，反映了企业总部转型升级发展步伐加快，供应链整合能力进一步提升。\n根据上述标准，获得认定的三批贸易型总部企业，将在人才引进、出入境、外籍人员永久居留证办理、金融服务、通关便利化等方面享受到政策倾斜。上海各区各部门也纷纷出台配套政策支持贸易型总部发展，在房租补贴、开办费用、运营奖励等方面给予奖励支持。\n今年6月印发的《上海市鼓励设立民营企业总部的若干意见》更是明确指出，在上海市认定为贸易型总部的民营企业，可以直接认定为民营企业总部，并享受各区给予的开办、租房等资助。另外，在金融支持、人才引进政策、贸易便利化等多方面均可享受具体的优惠和扶持政策。\n黄春香对第一财经记者表示，由于集团所需要的人才是全球性且多学科的，因此希望在吸引全国乃至全球各地的人才进入上海时，能获得户籍、子女就学等多方面的便利政策。同时，还希望全球的人才可以获得更多基础科研及核心专利方面的支持。\n韩明告诉记者，下一步，小红书的团队还会继续申请民营企业总部的认证。在市场上，小红书还将在上海打造“四大品牌”的背景下，借助一年一度的进博会机遇，与更多国际知名品牌合作，扎根上海、服务全球用户。\n尚玉英提出，随着上海市“五个中心”建设全力冲刺，“四大品牌”加快打响，营商环境大幅改善，开放100条不断落地，进博会带动溢出效应持续释放，上海市商务工作面临更好的发展环境。希望贸易型总部能够充分发挥技术、人才、经营模式上的优势，坚持创新驱动发展，提能级、强功能、补短板，不断提升国际化发展水平和资源统筹配置能力，为上海国际贸易中心建设和城市建设添砖加瓦。\n"
    },
    {
    "news_id":36,
    "news_title":"血透这个千亿级市场，民营资本为何难入场",
    "news_type":"调查",
    "news_source":"第一财经",
    "news_summary_info":"2014年以后，国家开始鼓励民营血透中心发展，但审批流程十分复杂，医保资质、专业人员紧缺等原因，亦成为拦在民营资本面前的门槛。",
    "news_author":"吴绵强",
    "news_redactor":"李刚",
    "news_keywords":"血透、医疗、东台、民营、亿元、医保、尿毒症、",
    "news_pubdate":"2019\/7\/4 21:40:00",
    "news_content":"不久前江苏东台爆发的血透事故，像一块棱镜，折射出了不被大众所熟知的中国血液透析市场现状。\n资料显示，国内血透市场每年的潜在规模高达1000亿元以上，公立血透中心人满为患，但在网点布局上又留下许多的空白点，于是，一向嗅觉敏感的民营资本对这块“肥肉”虎视眈眈。尽管民营资本早就有意从中分一杯羹，但至今未能真正打开局面。\n2014年以后，国家开始鼓励民营血透中心发展，资本在经过前几年的“热情高涨”之后，更多进入者已趋理性。第一财经1℃记者调查发现，要想成立独立的民营血透中心，审批流程十分复杂，除此之外的医保资质、专业人员紧缺等原因，亦成为拦在民营资本面前的门槛。基于上述因素，投资的收益与回报周期大打折扣。\n“这块市场蛋糕看起来诱人，但实际上很不好‘吃’。”正在西南地区进行血透市场布局的某上市公司相关负责人李波在接受第一财经1℃记者采访时说。\n血透是目前治疗尿毒症的主要方式，其原理是，利用血浆分离器分离出细胞成本和血浆，对血浆中的致病因子和毒素进行清除，再将净化后的血浆重新输回患者体内。\n微博“大V”、肾病医生张垒对1℃记者介绍，截至2018年，我国终末期肾病患者约有250余万人，有登记的透析患者近50万人。\n张垒同时透露，“肾衰竭是一个隐匿性疾病，很多潜在的肾衰患者仍没有被发现及统计。所以真实的数字可能比这更大，但是目前我国透析中心只有5000家左右，95%集中在各大公立医院。”\n1℃记者以患者家属身份连续联系江苏多家公立三甲医院，并了解到，当地血透室大多床位紧张，如果要做透析需要提前预约。\n事实上，“透析难”并非江苏一省所特有，这在全国早已成为不被公众所熟知的普遍现象。据1℃记者采访多地医疗机构血透中心发现，大部分医院的血透科室也是人满为患，血透床位同样“一床难求”。\n5月31日，1℃记者在清远市人民医院血液净化中心探访发现，该中心7间透析室共计70台透析机满负荷运作，住满了正在进行透析的患者。\n同样在粤西地区一家大型医院的血液透析室，医护人员告诉1℃记者，“床位紧张，白天的血透床位基本已经满员，只有晚上有少数床位”。\n1℃记者了解到，血透的时间较长，一次需要4个小时左右。“一个萝卜一个坑”，一名病人对应一台血液透析机，因此在透析机“满员”的情况下，只有等待前面的血透患者下机，后面的患者才能进行透析。\n1℃记者在实地走访中发现另一种现象是，与公立医院血液透析中心“门庭若市”的景象相比，不少民营的血液透析中心却大多难以满员。原因何在？\n前述东台血透事故中不慎感染丙肝的血透患者王金花，身患尿毒症3年，却并未选择民营血透中心，从2010年开始，她长期在东台市人民医院进行血透治疗，每周需进行3次。这样的情况并非特例。在探访公立医院血透中心的过程中，1℃记者与多位进行血透的患者交流，他们普遍对公立医院更加了解，而对于民营血透中心知之甚少。\n“很多基层患者对民营医疗机构不太信任，这种观念已经根深蒂固。并且对尿毒症患者来说，进行血液透析是唯一活命的方式，关乎自身的生命健康，因此很多病人往往选择医疗资源更为丰富的公立医院。”李波告诉1℃记者。\n比如，血透的尿毒症患者往往伴有糖尿病或高血压，免疫力较低，在血透过程中一旦发生并发症，病情较重的，需急诊处理。这对一般的民营血透中心是一种考验。“因为血透中心只能做血透，对于别的治疗手段，则并不完全具备条件。”李波表示。一旦尿毒症患者在血透过程中引发相关的并发症，这对于仅提供透析服务的独立血透中心来说，往往难以处置。\n位于广州市越秀区的一家血透中心工作人员明确表示，患者来此就诊后需要对他们进行身体状况评估，“一旦发现有难以处置的并发症，我们就无法接收。”\n李波认为，与公立医院存在竞争的民营血透中心，在医疗资源方面不具有优势，因此，病患数量要达到“满员”确实存在难度，“这就要看自身拓展病患数量的能力，以及依靠透析质量、服务等综合指标来留住患者。”\n尿毒症患者正在日益增加。\n公开数据显示，中国成人慢性肾脏病的患病率为约10.8%，总数高达1.3亿人，其中约40%~60%的慢性病患者在5年到20年或更长时间后可能发展为终末期肾脏病。此前有行业数据显示，如果国内200万尿毒症患者全部进行血透治疗，按每人每年治疗费用7.5万元计算，血透市场将拥有1500亿元的理论空间。\n1℃记者调查发现，在庞大的尿毒症患者的血透需求下，市场却难以得到满足，且鲜见本土的大型民营血透企业出现，究其原因并非是资本投入不够，而在于现实困难太多。\n首当其冲的便是地方审批的“准生证”太少。\n据1℃记者了解，要筹建一家血液透析中心，需要的资料颇为复杂，且涉及的审批事项较多，涵盖卫健委、市场监管、环保、消防等多个部门，包括选址、资金、人员配备和技术建设等方面，达到政策要求以后，方可向主管部门提交资料。\n“卫生主管部门会根据企业递交的资料，进行前期的审核，并会邀请相应的血液透析专业委员会专家等到现场检查，待各方面的指标达到要求之后，才会颁发许可证。”李波称，“现在相关的民营血透产业还不够成熟，国家倒是鼓励民营血透中心进入市场，但实际上搞了这么多年，（行业）发展得并不充分，各地有很多条件限制。”\n李波所在的公司于西南地区拥有慢病管理医院，需要开设配套的血液透析中心，当地要求开设血透中心的主体企业注册资本达到1000万元。\n在此之前，李波的团队早已将申报建设民营血透中心的各项资料准备齐全，并经当地省级卫生主管部门审核后等待审批资质落地。\n作为该血透中心项目审批的落地负责人，李波最近都会定期去当地卫生管理部门询问该公司的血透中心审批情况，然而得到的答复都是“目前暂缓”。\n“民营资本进入血透行业，相关主管部门担心的还是可能带来的风险问题。”李波称，最近江苏东台市人民医院发生血透感染事故，各地加强了控制。\n与李波同样观望的还有在国内一家上市公司的血透产业负责人王旭（化名）。王旭从事血透行业多年，负责在当地筹建血透中心。\n“在独立操办一家血透中心的过程中，一份环评手续就可能‘卡’老半天，都涉及这方面的问题。”王旭此前亲历过血透中心的创办，他告诉1℃记者。\n据王旭介绍，筹办一家血透中心需要花费的精力和资源颇多，第一步是“许可证”，第二步即是各级医保资质，在走完这两个关键步骤之后，就是招聘专业的血透医护人员。\n事实上，在企业花巨资投入到血透中心之后，还有衔接医保的问题。\n“我们这边有些血液透析中心开起来两年了，却长期招不到病人。”在贵州当地从事血液透析行业的王先生对1℃记者表示，主要是医保资质未审批下来。\n2012年，我国将终末期肾病纳入大病医保报销范围，住院报销比例提升至70%，2014年又将报销比例提升至90%，极大地缓解了广大尿毒症患者沉重的治疗负担。\n据1℃记者调查，血透病人的医保报销，根据各地政策差异，基本每年都有固定的额度。以广州市为例，当地分为居民医保和城镇职工医保两种报销类型，在刨去自费部分的医疗费用之外，前者基本可报比例达60%以上，而后者可报比例在80%以上。\n医保报销政策放开后，需要透析的患者大幅度增加。\n据1℃记者调查，我国医保政策实行属地化管理，各地医保准入的政策都不一样，因此各地医保的类型不同，相应地审批管理部门亦不一致。同时，患者入保情况也不统一，有的患者办理的是新农合医保，还有一些患者是其他类型的医保。血透是一项周期长、频率高、费用大的治疗手段，有无医保对患者经济方面的影响非常大。因此，作为独立的民营血透中心，需要尽可能拿到各种类型的医保资质，否则的话，尿毒症患者无法承担长期且频繁的透析费用，自然透析患者寥寥。\n获得医保资质并不容易。\n在大多数跑血透中心审批的人士看来，“在进行审批的时候，医保资质审批是最难的一点。本来私立医院对接医保就难，且周期较长，更别说独立运营的血液透析中心。”王旭说，近年来医保控费，医保基金的“资金池”非常紧张，自然分配到各地的血透患者身上的费用就不太多。\n福建师范大学经济与社会发展研究中心、福建省社会保险人力资源研究会在2018年发表的论文《对“独立血透中心纳入医保协议管理”的思考》中指出，我国发展独立血液透析中心仍存在一定的政策壁垒，主要有两个方面的原因：一是国家在宏观层面尚未全面放开自营血液透析中心的限制；二是企业化的血液透析中心和属地化医保管理部门在管理制度衔接上存在一定的政策难点，需要深化医疗卫生体制改革加以完善。\n专注于血透服务的威高集团(01066.HK)旗下山东威高医疗控股有限公司内部人士直言不讳地表示：“资金这块我们暂时还不缺，主要是希望找一些在当地比较有资源的企业或者人士，可以协调政府关系，能够帮我们做一些前置审批和拿到医保资质。”\n除了公立与民营医院的发展不均衡之外，目前整个血透行业的网点布局也较为分化，存在很多空白点。\n1℃记者统计发现，一位尿毒症病人每周2至3次透析，一个月的透析量就要达8至12次。但很多病人无法就近进行血透，如果家住在偏远地区，病人需要乘坐长途汽车前往医院，随之的交通费和伙食费以及时间成本都给患者带来负担。\n据张垒介绍，近年来，血透行业的医疗建设分布十分不均匀，大多数透析中心集中在各大省级医院、市级医院，“一个县城就那么一两家医院能够做透析，导致很多患者得不到充分的血透。”对于家住偏远地区的患者来说，需要经常舟车劳顿前往县城乃至市区的血液透析中心进行透析。\n这种现状意味着实际上存在着巨大的市场空白点，曾有多位投资人向1℃记者表示，希望在县级及县级以下城镇进行血透网点投资，以抢占市场空白，也切实解决广大患者的就医困难，但从目前的现实情况来看，将这种意向付诸现实的并不多。\n1℃记者注意到，血透行业看起来市场空间广阔，不过，想要通过投资血透中心盈利，并不是一件容易的事情。\n据1℃记者了解，一家透析中心的投资和运营成本主要包括：场地租赁费、装修、医疗设备及耗材、医护人员费用等。\n“根据每个地方不同，以及规模的不一样，建设一个标准化的血透中心，需要2000万元左右，主要包括透析设备、水处理系统，以及场地租赁和人工工资等。”一名业内人士对1℃记者介绍。公开信息显示，江苏省一家新批的拟建血透中心，公示的投资总额就达2000万元。\n除了较高的资金投入要求，人才是更大的考验。\n据1℃记者调查，目前国内的公立医院乃至独立的民营血透中心，缺乏有经验的专业血透医护人员早已是普遍现象。稀缺的专业血透人员成为市场的“宠儿”，有的民营血液透析中心开价颇高，有经验的血透医生年薪基本可达到50万元以上，经验更为丰富的血透护士，薪资达二三十万元。\n“现在一般医院普通科室的医护人员都比较稀缺，招到非常有经验的护士颇为困难，更何况是民营的独立血透中心。”有业内人士表示。\n根据原国家卫计委2016年发布的《血液透析中心基本标准和管理规范（试行）》，医师具有6个月以上、护士具有3个月以上在三级医院血液透析工作经历或者培训经历；技师应经过相关专业技术和管理培训并取得合格证书。\n1℃记者了解到，目前，国内各省的血透专业人员的培训基本都是由省级卫生行政部门建立。以广东省为例，2011年12月，该省确立了19家血液透析培训基地，负责该省范围内三级以下医院（不含三级医院）从事血液透析专业的医师、护士和技师的培训。\n清远市人民医院系上述19家血液透析培训基地之一，自2011年以来，长达8年多时间，共计培训了66名护士。据该院相关负责人介绍，之所以长时间以来培训的护士人数较少，是因为“与一般在普通病房工作的护士相比，对血透中心的护士、技师往往要求会更高。”\n据1℃记者了解，普通科室的医护人员除了掌握基本的专业技能之外，因为尿毒症患者是特殊的病人群体，在透析过程中，医护人员要遵循更为严苛的安全与感染防控制度和管理要求。\n清远市人民医院血液净化中心护士长欧玉珍介绍，除了需要进行严格的培训之外，还需要学习更多理论和实操知识，“进行培训的医护人员，需要完全脱产来到上述培训基地进修学习。”\n“我们来的都是有一定工作年限的护士，很少说刚毕业就来我们科室。达到门槛的护士来了之后，还要学一些基本技师知识以及注射、穿刺和上机操作等，真正全部学会肾科知识以及其他基本功，最起码要花两年时间，否则的话我不敢让他们独立工作。”清远市人民医院肾内科主任薛志强介绍道。\n据1℃记者调查，在投资回报方面，如果经营得当，保证透析患者数量，一家血透中心每年可获得一两千万元利润。但这个利润的前提是，要保证患者数量。\n不过，张垒对1℃记者表示，现在国家政策逐渐开放，资本很看好民营透析中心的未来，“而且这一两年来，民营透析中心发展迅猛，虽然目前95%的血透中心市场依然是公立为主，但鉴于我国需要透析人数的增加，国家政策的开放，民营透析中心仍然潜力巨大。”\n"
    },
    {
    "news_id":37,
    "news_title":"安邦“瘦身”进行时，和谐健康易主福佳集团等5家公司",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"目前已经有超过1万亿元的各类资产已经或正在从安邦剥离。",
    "news_author":"杨倩雯",
    "news_redactor":"林洁琛",
    "news_keywords":"安邦、资管剥离、和谐健康、银保监会接管、",
    "news_pubdate":"2019\/7\/4 21:58:00",
    "news_content":"已有万亿资产已经或正在从安邦的庞大体系中剥离，这一次“官宣”的是和谐健康保险。\n7月4日，安邦旗下的健康险公司——和谐健康保险股份有限公司（下称“和谐健康”）发布股东变更公告，“安邦系”将悉数退出，待监管批准后，福佳集团等5家公司将成为和谐健康的新股东。\n同日，中国银保监会副主席梁涛在国新办新闻发布会上表示，安邦集团的风险处置工作已经取得阶段性成效，目前已经有超过1万亿元的各类资产已经或正在剥离。\n公告显示，经安邦保险集团股份有限公司（下称“安邦保险集团”）接管工作组审议通过，安邦保险集团和安邦财产保险股份有限公司（下称“安邦财险”）将悉数转让所持和谐健康的股份。这也成为了安邦保险集团接受接管之后第一家进行股权处置的保险子公司。\n股份转让前，安邦财险和安邦保险集团分别持有和谐健康77.698%及22.302%的股份。股东转让完成后，安邦保险集团和安邦财险将退出和谐健康的股东行列。\n来源：和谐健康公告\n而和谐健康股份的接盘方则为包括福佳集团有限公司（下称“福佳集团”）在内的5家公司。转让完成后，福佳集团将成为和谐健康的控股股东。\n来源：和谐健康公告\n公告信息及官网信息显示，福佳集团成立于2000年 4 月，注册资金为50亿元，总部位于大连，业务涉及石油化工、地产开发、商业运营、金融投资、贸易经营、物业管理、酒店服务等，为辽宁省纳税贡献最大的民营企业。启信宝信息显示，福佳集团董事长王义政为其实际控制人。\n来源：启信宝\n事实上，福佳集团早就意欲拥有一张保险牌照。2016年底，原保监会以经营定位不明确，拟任总经理、主要发起人不符合规定为由否决福康人寿的筹建申请，而其中不符合规定的一家主要发起人为大连机车商业城有限公司。据启信宝信息显示，王义政为其自然人股东，2018年10月19日，这家公司更名为福佳商业管理有限公司，并将股东变更为企业法人，从股权关系上看是福佳集团的孙公司。\n公告显示，股权受让方承诺，投资和谐健康资金均来源于合法的自有资金。公司、公司实际控制人与和谐健康现有股东及此次拟投资和谐健康的其他投资人之间不存在任何关联关系、一致行动，且不存在代持情况。\n值得注意的是，和谐健康的此次股份转让尚待中国银保监会批准后生效。\n2018年2月23日，银保监会依法对安邦保险集团实施监管，这家总资产约2万亿元的保险集团开始重组之路。今年2月，银保监会将原本一年的接管期延长至2020年2月22日。\n梁涛在7月4日召开的国新办新闻发布会上表示，监管以来，银保监会主要采取了保稳定、瘦身、纠偏、以及推动重组4方面监管措施。\n其中，在瘦身方面，梁涛表示，通过公开挂牌等形式，坚决处置出清与保险主业协同性不强的海外资产，还有非核心的金融牌照，目前已经有超过1万亿的各类资产已经或正在剥离，公司资产规模有了明显下降。\n在此次转让安邦所持和谐健康股份之前，安邦已经处置了一批金融牌照。\n2018年5月，安邦接管工作组就挂牌转让了世纪证券91.65%股权，最终，厦门国贸与前海金控组成了联合体以挂牌底价35.59亿元联合受让。\n2018年11月，由安邦人寿和成都农商行共同设立的邦银金融租赁被挂牌出售，今年2月中原银行联合第三方河南万松以挂牌底价47.35亿元拿下其100%股权，安邦系退出。\n2018年12月，安邦曾一度挂牌转让所持的成都农商行全部35%股权，底价168亿元。但今年1月挂牌申请被撤下。\n而在不动产平台方面，2018年5月，安邦以零对价形式将旗下邦邦置业的50%股权转让给远洋集团附属公司远洋地产。\n另外，去年安邦就旗下各子公司持有的重仓股进行了集中式的内部转让，涉及到金地集团、民生银行、招商银行、金风科技、同仁堂、万科A等上市公司股份。经过转让后，上市公司重仓股向安邦人寿进一步集中。\n梁涛表示，总的来看，安邦集团的风险处置工作已经取得阶段性成效，风险得到了初步控制，没有发生处置风险的风险，公司利益相关方的合法权益得到有效保护。下一步，银保监会将按照中央的部署，加快推进资产处置、业务转型、拆分重组等各项工作，稳妥有序处置安邦集团的风险。\n"
    },
    {
    "news_id":38,
    "news_title":"涉及2亿债务纠纷 泰禾第一大股东全部股份被冻结",
    "news_type":"地产",
    "news_source":"第一财经",
    "news_summary_info":"泰禾集团第一大股东泰禾投资所持全部股份均被冻结，占泰禾集团总股本的48.97%。",
    "news_author":"宋然",
    "news_redactor":"张歆晨",
    "news_keywords":"泰禾、美元债、股份冻结、",
    "news_pubdate":"2019\/7\/4 21:57:00",
    "news_content":"4日晚间，泰禾集团（000732.SZ）发布公告，泰禾集团第一大股东泰禾投资所持其5.94亿股被冻结，占其所持股份比例的97.54%，冻结人为江苏省无锡市中级人民法院。\n此前，泰禾投资所持1500万股已于今年6月25日被冻结，占所持比例2.46%，冻结人同样为江苏省无锡市中级人民法院。至此，泰禾集团第一大股东泰禾投资所持全部股份均被冻结，占泰禾集团总股本的48.97%。\n对于此次大规模冻结，泰禾方面表示，其控股股东泰禾投资对其他公司债权债务转让事项提供了连带责任保证担保，因债权债务纠纷被法院裁定冻结等值资产，泰禾投资因上述事项涉及的担保债务为人民币2亿元。目前泰禾投资已经与相关债权人及债务人开展斡旋和沟通工作，敦促相关债务人尽快清偿负债，并积极与债权人和相关法院协商争取以泰禾投资其他同等价值资产替换被冻结的股票，泰禾内部人员透露“预计不出一周能够解决”。\n因对外担保造成母公司受损的情况不在少数，如果该笔债务不能按期归还，泰禾控股将承担相应连带责任，这对于目前正处于出售项目盘活现金流的泰禾来讲，无疑新添一笔压力。与此同时，一旦出现债务违约情况，金融机构和银行容易出现大面积挤兑，给原本就捉襟见肘的现金流带来更大压力。\n同一天，泰禾发布公告称，同意全资子公司Tahoe Group Global (Co.,) Limited在境外公开发行美元债券，募集资金不超过10亿美元，限期不超过5年，由泰禾集团提供无条件及不可撤销的跨境担保。\n在国内融资环境趋紧的情况下，房企纷纷开展海外发债，国外机构此前对于泰禾的评级不高，导致其较少发行海外债。7月1日，穆迪投资者服务公司确认泰禾集团主体评级为B3，属于B级中偏低的位置，由泰禾集团担保的全资子公司Tahoe Group Global (Co.,) Limited发行的高级无担保票据为Caa1评级，较泰禾的主体评级低一个级别，同时将泰禾的评级展望由“负面”调整为“稳定”。\n穆迪公司副总裁兼高级分析师约瑟芬·何表示，“我们将其评级展望调整为稳定，这主要基于泰禾集团实施的积极流动性管理方案，比如公司近期通过出售一些房地产开发项目的股权来满足其再融资需求。”\n"
    },
    {
    "news_id":39,
    "news_title":"社论：赋予自贸区更大改革创新自主权",
    "news_type":"评论",
    "news_source":"第一财经",
    "news_summary_info":"进一步加强自贸试验区建设，有三点需要注意：一是“松”，二是“闯”，三是“推”。",
    "news_author":"社论",
    "news_redactor":"黄宾",
    "news_keywords":"自贸试验区、自主权、改革开放、制度创新、",
    "news_pubdate":"2019\/7\/4 22:02:00",
    "news_content":"自2013年8月党中央、国务院决定设立中国（上海）自由贸易试验区以来已有7个年头，自贸试验区也从无到有，从有到多，阵营逐步壮大，其改革开放“排头兵”的地位日益凸显。\n事实上，自贸试验区设立以来，一直承载着中国坚持全方位开放，主动作为、释放经济全球化正面效应的重大使命。本月3日，国务院常务会议听取了有关赋予自贸试验区更大改革创新自主权落实情况的汇报，决定支持自贸试验区在改革开放方面更多先行先试，提出了加大自贸试验区自主开放、不断开放、加大开放力度的总体要求，这标志着我国自贸试验区建设进入了一个新时期，从而承担更多的重任。\n进一步加强自贸试验区建设，有三点需要注意：一是“松”，二是“闯”，三是“推”。\n“松”是进一步为自贸试验区建设提供更加宽松的政策法律环境。\n为何要设立自贸试验区？就是要形成一块制度创新的高地，为资金、人才流入创造更好的环境，也为贸易往来提供便捷的路径。事实上，已经设立的自贸试验区为此做出了许多有益探索。自贸试验区在深化“放管服”改革、提高贸易投资便利化水平、促进创新发展、出台包括投资领域的负面清单等方面形成了一批试点经验，并已在全国推广。这许多是在政策方面的突破。\n下一步，自贸试验区的环境将会更加宽松。这已经不局限于政策层面，也在于法律法规层面。此次国务院常务会议决定，推动相关省市政府加大向自贸试验区下放省级管理权限，尤其是投资审批、市场准入等权限；对（自贸试验区）需要调整实施法律法规的，要抓紧按程序提请调整和办理。\n其次是自贸试验区需要自己“闯”。大胆改革、大胆先行先试、探索创新路径、敢想敢干是自贸试验区共有的标签，也是自贸试验区发展到今天，向更高程度开放的坚实基础。\n这次国务院常务会议提出的自贸区“自主开放、不断开放、加大开放”，第一个就是“自主开放”。这就需要自贸试验区自己去闯。\n当年深圳开放，曾有“杀出一条血路”的说法，小岗村也曾经有血摁的手印，这都反映了改革需要的闯劲儿。当然，现在改革开放的大环境已经不可同日而语，但这种精神仍有现实意义。\n事实上，作为第一个自贸试验区的上海自贸试验区一直在“闯”字上做文章，其推进的一系列首创性的制度创新，进一步激发了市场创新活力和经济发展动力。\n同时，最近上海发布了《关于支持浦东新区改革开放再出发 实现新时代高质量发展的若干意见》，其中提出，赋予浦东新区更大改革自主权，进一步在经济调节、行政审批、规划制定、综合执法等方面对浦东新区加大放权力度，支持浦东新区以制度创新为核心，对标最高标准、最好水平，大胆试、大胆闯、自主改，打造国际一流营商环境。这当然也是对将来扩大了的上海自贸试验区更大力度改革开放的要求。\n再次是自贸试验区建设需要“推”。\n从上海自贸试验区设立开始，这些年来自贸试验区数量已达12个，涉及东部沿海、中西部和东北地区的多个省（市）。6月28日，国家主席习近平在G20峰会上宣布，在进一步开放市场方面，中国将新设6个自贸试验区，增设上海自由贸易试验区新片区，加快探索建设海南自由贸易港进程。\n已经设立的自贸试验区取得的经验也得到了充分复制和推广。数据表明，这几年，自贸试验区共形成了170余项可复制、可推广的制度创新成果，推动了全国形成综合性改革的良好态势。\n下一步，自贸试验区也将以更多可复制、可推广的制度创新成果，为推动形成全面开放新格局注入源源不断的活力。\n"
    },
    {
    "news_id":40,
    "news_title":"加氢站加快上马 产业链投资冷热不均",
    "news_type":"汽车",
    "news_source":"第一财经",
    "news_summary_info":"而按照业内测算，氢气售价需要降低到40元\/公斤以下，车辆的运行成本才能与传统汽车对标。",
    "news_author":"杨海艳",
    "news_redactor":"胡军华",
    "news_keywords":"加氢站、氢燃料、物流、",
    "news_pubdate":"2019\/7\/4 20:12:00",
    "news_content":"上海江桥加氢站，被称为上海乃至中国最繁忙的加氢站之一。在这里，每天都有车身上涂装着蓝色“STNE”LOGO的东风物流车来此排队加氢，这是氢车熟路汽车运营（上海）有限公司旗下的氢燃料电池物流车队。\n“目前我们的合作方有京东、申通、盒马以及宜家等。”氢车熟路的运营负责人周骁俊表示，由于目前上海在用氢环节并没有给予补贴，所以氢燃料汽车的使用成本相对于传统汽车和电动车来说普遍偏高。\n“但在物流领域，氢燃料电池汽车有综合竞争力。” 周骁俊称，一方面是上海对于燃油卡车的通行有所限制，大部分市区道路禁止通行，而氢燃料车在路权上不受限；同时，与纯电动汽车相比，氢燃料电池汽车的续航里程更长、载重量更重。以目前该公司投入运营的东风氢能源物流车为例。“其加氢一次的续航里程可以达到300km－400km，载重量可以达到3.2吨，而传统的电动车续航里程可能只能达到200km，载重量在1-1.5吨。”\n规模化有利于成本优势的打造，但对于氢车熟路这样的公司来说，目前面临的最大问题是加氢站的不足。在6月5日上海最大的加氢站——金山驿蓝加氢站落成之前，上海仅有三座加氢站在运营：即江桥加氢站，及其往西约20km已经有12年历史的安亭加氢站，还有位于金山驿蓝加氢站隔壁由浦江特气经营的加氢站。此外，部分加氢站还存在设备老化、加氢能力有限，位置不理想等问题。\n加氢站不足延缓了氢燃料电池汽车推广，导致规模化优势难以实现，是业内已有的共识。不过，在政策的推动下，上述问题有望加速解决。\n按照规划，上海今年还将建设14座加氢站，单嘉定区一地年内就将投建6座。上海市政府相关人士之前曾表示，上海正在研究对于加氢站的建站补贴以及运营过程中的相关补贴政策，有望在下半年进行披露。\n广东佛山市南海区今年1月在其正式印发的《促进加氢站建设运营及氢能源车辆运行扶持办法》中明确表示，对于加氢站的建站补贴最高可达800万元。随后，山东济南和安徽六安等地政府都先后出台政策，以补贴促进加氢站建设和运营。按照多地提出的加氢站建设规划，到2020年，中国加氢站数量可能会突破100家。\n加氢站建设在提速，但短期内还有赖政府补贴扶持。\n加氢站建设成本高昂是加氢站盈利难的关键原因之一。按照国际氢能燃料电池协会（筹）副秘书长王菊披露的数据，一个每天加氢能力为1000公斤（10h）的固定式35MPa（压强单位）加氢站，初始投资金额可达1590万～2000万元（不包括土地成本及供氢长管拖车的成本）。“制约国内加氢站建设费用居高不下的重要原因之一为关键设备未能实现本土化和自主化。”她说。\n其次，氢气储运的技术水平有限，导致氢气成本居高不下。上海除了驿蓝加氢站因为邻近上海化工区的氢源地，可以采取管道输送外。其余加氢站的运输都依赖于鱼雷车通过公路运输。“一辆运输氢气的鱼雷车，整备重量在50吨左右，但罐内装的氢气可能只有200公斤，所以运输氢气，基本上等于在运铁。”上述氢车熟路的运营人士称，在国外，氢气的公路运输效率可以达到4%左右。\n因为成本高企，以至于目前大多数加氢站的对外售氢价都高达60～70元\/公斤。按照在上海嘉定投入示范运行的公交车数据，百公里的耗氢量大约为8～10公斤，价格在560元～700元左右。一辆荣威950百公里耗氢量大约为1.2公斤，约人民币84元，相对传统燃油车高出不少。\n而按照业内测算，氢气成本需要降低到40元\/公斤以下，车辆的运行成本才能与传统汽车对标。但事实上，从源头到制氢，再到运输环节，整个过程的成本在当下都难以大幅降低。要在短期内降低供氢成本，依然有赖于政府补贴。\n短期亏损难以浇灭资本和政府抢占氢燃料电池汽车跑道的决心。\n据不完全统计，目前已有20个省份作出了氢能和氢燃料电池汽车的发展规划，形成华东、华中、华南、华北、东北、西南六个氢能和氢燃料电池汽车的产业群，部分城市甚至将氢燃料电池产业作为未来的支柱产业着力打造。\n据高工产研氢电研究所（GGII）的统计数据，2017~2018年中国氢燃料电池产业链的规划投资，累计金额已达2000亿元，其中氢燃料电池汽车相关投资额约占总投资额的一半左右。广东国鸿氢能科技有限公司刘志祥去年11月在第二届中国（佛山）国际氢能与燃料电池技术及产品推介会上表示，仅2018年11月新成立的企业数量，就超过过去几年。\n资本密集进入氢燃料电池汽车产业链，但是“风口”真的来了吗？林德集团大中华区总裁方世文6月5日在上海金山驿蓝加氢站的落成典礼上表示，国内氢燃料电池汽车产业尚处于从技术示范走向商业示范的早期发展过程。\n中国科学院院士、张家口氢能和可再生能源研究院首席科学家欧阳明高在6月12日的“氢能张家口建设规划”发布现场也谈到，虽然目前氢燃料电池汽车领域投资涌动，但无论是从技术难度、产业链水平，还是标准建立等方面看，发展氢燃料电池汽车都要比纯电动汽车更加困难。\n他谈到，即便是到2030年，中国氢燃料电池汽车的市场规模也就100万辆。而其中主要是商用车。市场规模受限的原因在于，当前中国的氢储运仍然存在较大问题。目前全球公认的主流车载储运氢气技术是高压气氢，通过70兆帕四型高压储氢瓶来储运氢气，但是中国还没有这方面的成熟产品和相关标准法规，因此也没有经济、高效、可行的氢储运模式。\n不仅中国，全球范围内氢燃料电池汽车产业化的行进速度都比较缓慢。美国市场调研及咨询公司Information Trends 在2017年11月发布的报告《燃料电池汽车：全球市场分析》中提到，从1968年第一辆氢燃料电池车问世到2017年9月，全球燃料电池汽车的保有量仅为5500辆左右。\n不过，清华大学核能与新能源技术研究院教授、国际氢能协会副主席毛宗强表示：“目前，多个国家的政府和企业都在大力规划、积极投资建设加氢站，一旦过了拐点，加氢站数量就会井喷，再过几年，氢燃料电池汽车的销量将相当可观。”他认为，从日本、韩国来看，氢燃料电池汽车的商业化路线是没问题的。中国如果不早点行动，等到国外厂家纷纷进场，就可能失去机会。\n从上述Information Trends发布数据可见，全球氢燃料电池汽车的销量确实正在呈现出快速上升的情况，在截至2017年9月的5500辆氢燃料电池汽车中，有2400辆的销量是在2017年前三季度完成的。中国市场的氢燃料电池汽车销量也在过去几年呈现出快速上涨之势，来自OFweek锂电网的统计数据显示，2016年中国氢燃料电池汽车的销量不足30辆，但2017年这一数字增长到1199辆，2018年上升至1527辆。\n氢燃料产业链投资涌动但冷热不均。上述超过2000亿的投资主要集中在上游制氢、电堆及系统、下游整车等领域。有555亿元的资金流向是氢能小镇和产业园，中国重汽（000951.SZ）和长江汽车等10家企业预计投向氢燃料电池汽车的资金超过1000亿元，这部分投向氢燃料电池汽车的资金，几乎都指向了商用车。剩余的500亿元预计有超过一半流向了电堆及动力系统领域，产业链上涌入这一领域的企业超过30家。这30家企业的投资金额不一，大型企业的单项投资达到30亿元，而小企业的投资金额仅上千万元。另外，制氢环节也是产业链上资金大举进入的环节，总规划投资超过70亿元。与之相对应的是，对催化剂、质子交换膜、双极板等核心原材料的投资还很少。\n高工产研氢电研究所（GGII）的分析认为，产业链上投资“冷热不均”一方面是因为制氢、电堆及系统、下游整车的投资门槛低，催化剂、质子交换膜等技术瓶颈高，单次投资金额大；二是制氢、电堆及系统、下游整车等产线及设备的通用性更强，可满足不同型号产品生产，而催化剂、质子交换膜等产品产线的定制化较强，技术还未成熟。\n另一位不愿透露姓名的车企人士认为，整车类投资之所以金额达到上千亿元，是因为在整个产业链上，整车是决定上下游产业化程度的关键点；另外，现有补贴的大头都集中在整车环节，相对来说更容易见到回报。目前针对氢燃料电池汽车，无论是公交车还是商用车，都依然保持着之前的补贴额度，累计补贴高达100万元。\n但GGII认为，虽然氢燃料电池产业链投资涌动，但若关键材料的技术和产能无法匹配，则会大大降低市场竞争力。燃料电池成本也很难随着电堆及动力系统的批量化应用而大幅下降。因此未来催化剂、双极板等核心原材料方面需要加强研发投入，尽快实现产业化落地，才能推动国内氢燃料电池产业的商业化进程。\n这会是一个漫长的过程。国内车企中，虽然长城汽车（601633.SH）和上汽集团（600104.SH）两家都在积极布局氢燃料电池汽车产业链，但长城汽车董事长魏建军日前说道：“燃料电池股价最近涨得很快，但并不代表技术进步很多，它的整个产业链打造比纯电动车还要复杂，10年内可能都不要想从这个市场获利。”而上汽集团董事长陈虹此前在集团股东大会上答股东问时也表达了同样的观点，他认为在10年内，氢燃料电池汽车可能都无法实现大规模的商业化运营。\n"
    },
    {
    "news_id":41,
    "news_title":"首席经济学家论坛畅议开放新格局，展望粤港澳大湾区新机遇",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"香港正处在沿海大通道的中间点上，对外将作为“一带一路”的节点，对内也是大湾区的一个核心。",
    "news_author":"蒋琰",
    "news_redactor":"石尚惠",
    "news_keywords":"首席经济学家论坛、粤港澳大湾区、互联互通、改革开放、",
    "news_pubdate":"2019\/7\/4 22:20:00",
    "news_content":"中国首席经济学家论坛成立八年后首度来到香港，数十名经济学家齐聚于此，为粤港澳大湾区、中国乃至全球经济发展畅所欲言。\n7月4日，由中国首席经济学家论坛主办、第一财经联合主办，2019中国首席经济学家论坛以“中国开放新格局与粤港澳大湾区新机遇”为主题，对常谈常新的改革开放和影响区域长期发展的粤港澳大湾区两大议题，展开充分而深入的探讨。\n“在更大的不确定性中更加坚定坚守改革开放的地位”，这是国务院参事、首席论坛主席夏斌对经济全局提出的相关看法和发展建议。\n夏斌认为，从2008年全球金融危机至今10余年间，消费和人民币国际化的两大历史机遇正在走向现实，说明国内经济结构的转型和中国对外经济关系的调整正在持续进行，部分体现了中国经济由高速增长向高质量发展的特征。\n夏斌2019年初曾判断，今年全年的形势是“稳中有变、变中有忧、环境更加复杂、更加多变，经济下行的压力进一步加大”。面对不确定性，夏斌表示，“出路仍然在于改革开放、在于体制机制的进一步改革”，具体来说有八项改革的建议：\n一是农村“三块地”（农用地、农村集体经营性建设用地、宅基地）的改革。“我认为衡量这项改革是否成功，关键要看农民收入是不是提高、农民消费是不是在扩大，这是中国经济结构调整中一项重要的战略目标，也是中国经济发展中最后、最大的一块改革红利，要让农民富起来、让农民口袋里有钱。”\n二是切实解决农民工的城镇户籍问题。夏斌认为，此项改革实质上是通过户籍的口子解决农民工子女教育、医疗、养老、住房等各种民生问题，在其过程中必然会暴露地方财政支出压力，倒逼地方政府解决问题。\n三是贯彻“一城一策”稳定房价过程中及时总结各地的经验，逐步调整各地的相关政策，把现在分散于各地的不同政策逐步统一于建立房地产发展长效机制。\n四是利用40多年改革开放积累的巨大财富，抓紧制定多项兜底政策，为中国经济高质量发展铺垫好社会基础。\n五是抓紧解决好国企问题，包括处理好政府与市场的关系问题，重点是搞对企业的治理结构和代理人的激励机制，处理好在新一轮经济全球化中的公平竞争问题，和世界各国合作共赢。\n六是抓紧确定全社会的科技创新体制。不仅仅是在国家层面，包括个人、企业的微观机制，包括总体、局部，也包括产业、其他类型、市场经济下创新体系的确立，关键是要搞对激励机制，防止说大话、空话，政策措施不能不接地气、不落地。\n七是抓紧理顺中央和地方财税框架。财政制度是国家运行的一项基本制度，上述各项重大改革，结果必然会影响甚至冲击现有的财税管理制度，因此对此要有准备，财税制度的改革决策必须注入国家多项经济制度改革，确保财税改革和全面深化体制改革真正同步，互相呼应。\n八是继续动态谨慎地把握好金融开放的节奏。面对当前国际经济、金融中的乱象，资金开放、资本账户的全面开放是中国社会主义市场经济对外开放的最后一道屏障，尤其鉴于中国目前经济结构转型仍然存在的市场扭曲和风险隐患，金融必须坚持进一步改革开放，这是方向，毫不动摇。同时，金融对外开放包括汇率浮动，又必须是实时动态的、谨慎的，肯定是渐进发展的。\n承接金融开放的观点，首席论坛研究院院长盛松成聚焦货币层面，认为目前保持人民币汇率基本稳定十分重要。“我们国家有条件保持人民币汇率基本稳定，因为我国贸易结构日趋多元化，吸收外资稳定增长。”\n具体来说，盛松成表示，我国外贸的地区结构优化，今年1～5月份我国对欧盟、东盟、澳大利亚、巴西等国家和地区的进出口大幅度增长，增幅均超过10%，对美国近几年则持续下降，说明地区结构在优化，外贸不是靠一个国家。在吸收外资方面，根据商务部的统计，我国实际利用外资稳定增长，1～5月实际利用外资同比增长6.8%，而且不包含银证保、北上资金等，其中，高技术产业实际利用外资同比增长47.2%，占比达到28.5%。\n“我始终坚持的观点是，长期看人民币应该是升值的，因为中国的经济潜力在主要国家中是最大的。我想说的是基本稳定而不是固定，也就是说不要大起大落，大起大落对我们是不利的。”盛松成表示。\n2019年2月，《粤港澳大湾区发展规划纲要》正式公布，包含粤港澳三地11个城市、7000万人口、国内12%GDP体量的宏大建设目标正在从文本走向现实。\n深圳市原副市长唐杰认为，粤港澳大湾区规划的背景是中国经济升级，大湾区要在升级中发挥带头作用，以广东为主体，看起来要有一轮新的改革开放过程。\n从空间区位上，唐杰认为，大湾区将是重大战略性市场方向，这里出南海的方向包括中东、非洲、南亚，过苏伊士运河到欧洲，对于贸易来说就是北美、欧盟、东亚、东盟四个主体，因此以“一带一路”倡议作为重要方向，是三十年到五十年的重大部署。\n从产业来看，唐杰认为，当前我国产业结构转型升级不慢但有显著差距，而科技创新是转型升级的根本，具体来说，大湾区建设的核心STEM（科学、技术、工程、数学）员工占比和人均R&D（研发）是量化指标。\n“大湾区规划的神来之笔是建设开放发达的沿海城市带。”唐杰认为，港珠澳大桥连接珠江口东西两岸，包括未来的深中通道、深珠通道将改变大湾区的空间结构，2025年会形成两个半小时封闭环珠江口都市圈。香港正处在沿海大通道的中间点上，对外将作为“一带一路”的节点，对内也是大湾区的一个核心。\n粤港澳大湾区涉及三个主要经济体，互联互通是区域发展必不可少的一环。中信银行（国际）首席经济学家廖群认为，粤港澳大湾区最重要的是融合，这是粤港澳大湾区的意义，能不能有突破在于融合方面，包括香港和内地的融合，包括本身的产业融合、地区融合、人才融合、资金融合。\n中山证券有限责任公司首席经济学家李湛进一步表示，融合有三个方面：教育、科研和制度。在现有资本管制的大背景下，自由的资本跨界短期是不现实的，有一个可以借鉴的模式是债券通，南向不行可以北向先行。\n“债券通开通刚刚两周年，我们现在只是将银行间市场连在一块，内地还有一个很庞大的交易所债券市场，交易所市场的打通是可以直接进入技术层面的。”李湛表示。\n西班牙对外银行首席经济学家夏乐认为，现在香港和内地之间的金融业是有藩篱的，如果把这些藩篱去除，自然金融业就可以做到更好的融合，让香港投资者、国际投资者可以通过香港更容易投资国内的高新技术产业，这是非常好的融合方式。\n夏乐还表示，除了债券通，香港和内地还在做基金的互认和保险的互认，如果可以加快步伐，让两边的金融市场呈现融合趋势，大湾区内居民也有很强的全球配置资产需求，这方面将带来很好的机会。\n“我个人的看法是，粤港澳大湾区互联互通就是创新，如果我们能连通香港国际金融中心，就能把全球新的金融工具、新的金融创新引入到整个大湾区。互联互通对中资金融机构的发展是至关重要的。”广发证券首席经济学家沈明高总结称。\n"
    },
    {
    "news_id":42,
    "news_title":"全天巨震19%，汉宇集团收关注函：是否迎合热点炒作股价",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"A股市场“垃圾分类概念股”频现涨停潮，7月1日-3日，汉宇集团连续3日涨停。",
    "news_author":"一财资讯",
    "news_redactor":"李志",
    "news_keywords":"深交所、关注函、垃圾分类、",
    "news_pubdate":"2019\/7\/4 21:47:00",
    "news_content":"连续三日涨停的汉宇集团7月4日晚间收到深交所下发关注函，要求公司就厨余垃圾处理机是否已经具备量化生产能力、是否存在主动迎合市场热点炒作股价情形等进行说明。\n7月1日，被称为“史上最严”垃圾分类措施的《上海市生活垃圾管理条例》正式实施。A股市场“垃圾分类概念股”频现涨停潮，7月1日-3日，汉宇集团连续3日涨停。今日早间，汉宇集团一字板涨停开盘，但之后炸板，股价直线跳水，午后跌幅进一步扩大，直奔跌停，最终收跌8.85%，全天振幅接近19%，换手率超过20%。\n6月28日，汉宇集团在互动易答投资者问时表示，“公司拥有具自主知识产权的厨余垃圾处理机——生物厨余机的生产和销售能力，公司将追随垃圾分类的大趋势加大该产品的推广力度。”7月1日至7月3日，公司股价连续三天涨停。随后公司在《股价异常波动公告》中又表示生物型厨余垃圾处理机产品“目前的产销量很小，对公司2018年度、2019年第一季度业绩的影响可忽略不计”，且“公司不排除未来根据政策、市场环境变化而加大该产品市场推广力度的可能性”。\n根据2018年年度报告，汉宇集团自设立以来，主营业务是高效节能家用电器排水泵的研发、生产和销售。2018年公司排水泵销售收入6.81亿元，占营业收入比重85.81%，公司“中小企业发展专项资金(环保微生物型厨余垃圾处理技术的研究及其产业化项目)”2018 年实现收益仅3.83万元。\n深交所要求汉宇集团补充披露公司在垃圾分类领域的业务发展和业绩实现情况，包括但不限于：厨余垃圾处理机相关产品的研发投入及技术储备，是否已取得相关的专利技术，是否已经具备量化生产的能力；2018年及2019年1季度厨余垃圾处理机销售收入金额及占比情况、 主要客户、在手订单、产品核心竞争力等信息，说明该产品未来对公司的业绩是否存在重大影响，并充分提示相关风险；公司是否已经形成具体的产品推广计划、是否具有可行性。\n此外，深交所还要求汉宇集团说明公司董事、监事、高级管理人员、持股5%以上股东近1个月买卖公司股票的情况，是否存在内幕交易、操纵市场的情形，未来6个月内是否存在减持计划；说明公司在互动易平台上回复相关信息是否存在主动迎合市场热点、炒作公司股价的情形；结合公司近期接待机构和个人投资者调研的情况，说明是否存在违反信息披露公平性原则的事项。\n"
    },
    {
    "news_id":43,
    "news_title":"小龙虾学院首届毕业生月薪过万，职业教育的春天来了？",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"龙虾学院的逆袭除了市场火热外，也离不开职业教育政策的支持。\r\n",
    "news_author":"邵海鹏",
    "news_redactor":"黄宾",
    "news_keywords":"小龙虾、职业教育、潜江、湖北、",
    "news_pubdate":"2019\/7\/4 20:39:00",
    "news_content":"“没有一只小龙虾能活着逃出中国”。随着入夏后小龙虾的火热登场，湖北潜江第一届小龙虾学院35名学生也拿到了普通专科毕业证书。\n这些学员因就业率达100%，底薪高达6000元~12000元，而备受外界关注。\n湖北潜江龙虾学院负责人李加红对第一财经记者表示，首批“龙虾学院”毕业生的就业情况，也为学校扩招提供了信心。2017年，学校原本计划三个专业各招50人，实际共招生86人。由于“供不应求”，第二年招生人数增加到100多人，2019年学校计划将招生增加到200人。\n李加红已经从事15年职业教育。他认为，职业教育的本质就是就业教育，而且要求高薪就业。由于有两年的教学实践，目前不但学生家长思想开始转变，就连学生自己也开始从其他专业转到小龙虾方向的专业来。\n2017年3月，因“小龙虾专业”一举成名的潜江龙虾学院，被吃货们推到了风口浪尖。\n作为江汉艺术职业学院的二级学院，潜江龙虾学院的全名是潜江市小龙虾烹饪职业技能培训学校。公开资料显示，潜江龙虾职业学院成立于2016年，是全国首家龙虾学院。\n之所以要创办龙虾学院，李加红称，这是因为在办职业教育的过程中，从2000年开始发现陆续出现有本科生回炉学技能的现象。因为有一些专业的应届毕业生月工资只有2000元左右，而要想获得高薪，既要有学历、还要有技能。\n潜江龙虾学院教务处处长王中秋介绍，早在今年年初，这批毕业生里就有大部分学员被“预订”，其中有11人被成都的餐饮企业“相中”，1人进入北京簋街一家餐饮企业就业，6人选择自主创业，其他学员分别在重庆、湖北等地就业。\n今年4月，毕业生喻大双被北京的一家小龙虾餐饮连锁企业“相中”，被预订掌勺做正宗的“潜江龙虾”。喻大双说，在北京，他负责做的就是潜江的油焖大虾和蒜蓉大虾。拿到毕业证后，他的底薪会达到万元以上。\n选择自主创业的毕业生黄宇则在毕业前开始筹备自己的店。他的饭店招牌便是小龙虾，开业两个多月来运营稳定，“赚得虽然不多，但是一直都是不亏本的，对于一个新店，这种状态我已经很满足了。”他说。\n李加红称，毕业生10%在水产养殖行业，20%走向小龙虾电商、食品流通产业，70%面向餐饮、星级酒店、龙虾店就业，可以说是面向一二三产业就业。这样的就业形式与学院设置的专业对应，龙虾学院下设小龙虾方向的烹饪工艺与营养、餐饮管理、市场营销专业三个大专学历专业，学制为2~3年。\n他说，2017年招生时，学员来源复杂一些，有些是小龙虾产业中有技能没有学历的人员，有一些是有学历没有技能的人员，由于这些学员多数已有工作经验，到这里只是进修学习，学制2年是比较合适的。到2018年，基本上招收的就是应届高中毕业生了，学制顺势调整为3年。\n学校的招生途径包括单独招生和统招，每年单独招生在3月份左右。招生对象为具有湖北省户籍的应往届中职毕业生和往届高中毕业生，年龄需在40周岁以内。学校会组织报名的学生进行文化课和专业技能的考核。统招学生则可直接通过每年高考报名，达到国家规定的分数线即可。\n除了大专班学生，学校从创办至今，还有五六千人专程来此上过小龙虾私人定制课程。\n李加红称，短期技能培训班的学生大多以“月入过万+技术入股”的条件保障就业，还有不少私人定制课程，学员一毕业就创业，主营外卖、熟食、正餐等不同业态。\n龙虾学院的诞生，折射出了小龙虾市场的火热。根据《中国小龙虾产业发展报告（2018）》（下称《小龙虾报告》），2017年，全国小龙虾经济总产值约2685亿元，同比增长83.15%。\n小龙虾界流行着“世界小龙虾看中国，中国小龙虾看湖北”的说法。2017年，全国小龙虾养殖总产量为112.97万吨，湖北省小龙虾养殖产量最大，占到55.91%。而在前30名县（市、区）排名中，湖北潜江市以70413吨位居第三。\n湖北省非常支持发展小龙虾产业，潜江市举办小龙虾节也有10个年头了。目前，潜江市小龙虾行业的产值，从2016年创办龙虾学院时的180亿元，已经达到320亿元，全省小龙虾产业产值达到860多亿元，湖北省力争将这一产业做到1000亿元。\n由于市场需求很大，学生家长的观念也在发生改变。李加红说，2017年学院招生时，有些家长是不同意孩子报考的，由于学校是可以转专业的，转走了不少学生。但到2018年就有很多其他专业的学生转到小龙虾专业来。这是一个积极的变化。\n龙虾学院的走红，以及学院的抢手，除了市场火热外，也离不开职业教育政策的支持。\n早在2014年起，国务院、教育部、人社部等相关部门就连续出台了一系列措施，利用校企结合、“互联网+”、终身教育等多理念多方式相结合的方法，推动职业教育的发展。\n今年的政府工作报告也再次重点关注职业教育领域，指出要加快发展现代职业教育。中央财政大幅增加了对高职院校的投入，地方财政也加强支持，支持企业和社会力量兴办职业教育。\n教育部部长陈宝生也曾经提出，要引导整个社会转变观念，对职业教育高看一眼，厚爱一分，把职业教育看成孩子人生发展的一个非常有前途的选择。“我们既需要培养爱因斯坦，也需要培养爱迪生，也需要培养鲁班。”\n"
    },
    {
    "news_id":44,
    "news_title":"胡春华：着力促进农业稳定发展、农民持续增收",
    "news_type":"大政",
    "news_source":"新华社",
    "news_summary_info":"胡春华强调，要深入推进农业供给侧结构性改革，着力促进农业稳定发展、农民持续增收，为经济持续健康发展和社会大局稳定提供有力支撑。",
    "news_author":null,
    "news_redactor":"漆辛夷",
    "news_keywords":"胡春华、农业、农民、",
    "news_pubdate":"2019\/7\/4 20:39:00",
    "news_content":"中共中央政治局委员、国务院副总理胡春华3日至4日在吉林调研农业农村工作。他强调，要深入贯彻习近平总书记关于“三农”工作的重要论述，深入推进农业供给侧结构性改革，着力促进农业稳定发展、农民持续增收，为经济持续健康发展和社会大局稳定提供有力支撑。\n胡春华先后来到吉林市永吉县、四平市梨树县和公主岭市的家庭农场、农民合作社、农业产业化龙头企业、农业科技实验站、研发基地，实地了解秋粮生产、生猪养殖、农产品加工、家庭农场与合作社建设管理等情况，现场察看黑土地保护技术研发运用、高标准农田建设进展。\n胡春华指出，确保重要农产品特别是粮食有效供给，是农业农村工作的首要任务。要全面落实“藏粮于地、藏粮于技”战略，积极推行保护性耕作等绿色生产方式，夯实农业基础。要加快实施质量兴农战略，积极推行标准化生产，推动农业由增产导向转向提质导向。要以“粮头食尾”、“农头工尾”为抓手，大力发展农产品加工流通，延伸农业产业链、提升价值链、打造供应链，提高农业全产业链收益，拓展农民增收渠道。要突出抓好家庭农场和农民合作社发展，健全农业社会化服务体系，把小农生产引入现代农业发展轨道。\n"
    },
    {
    "news_id":45,
    "news_title":"小白学炒股 | 地产股终于爆发了！ 买不起房子，能买地产股吗？",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"小白学炒股 | 地产股终于爆发了！ 买不起房子，能买地产股吗？",
    "news_author":"绝对值",
    "news_redactor":"绝对值",
    "news_keywords":"小白学炒股、股票投教、股票、要闻、",
    "news_pubdate":"2019\/7\/4 20:48:00",
    "news_content":"（绝对值 －）\n"
    },
    {
    "news_id":46,
    "news_title":"科创企业专利和研发投入大扫描：财务指标透露这些创新潜力",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"截至6月30日，在受理的141家科创板企业中，有3家公司手上拿的专利数量已经超过1000个。但也有81家公司拥有的专利数量在100以下。",
    "news_author":"知一",
    "news_redactor":"杨志",
    "news_keywords":"科创板、创新、研发投入、上市公司、",
    "news_pubdate":"2019\/7\/4 20:42:00",
    "news_content":"从2018年11月5日提出，到今年6月13日科创板在上海陆家嘴金融论坛上宣布开板，历时200来天。落地速度之快，显示出设立科创板的重要性。\n作为中国资本市场改革“试验田”，科创板不是简单地增加一个“板”，更重要的是，以此为契机，架起金融资本与科创要素的桥梁。\n拥有的专利数——特别是发明专利数、研发人员数量、研发费用占营业收入比例、毛利率等，一直都是外界衡量企业科技创新能力的重要指标。\n作为科创板申报企业，其研发投入和专利情况更是受到市场关注。科创板《上市规则》规定的财务指标就包括“最近三年累计研发投入占最近三年累计营业收入的比例不低于15%”。\n本文着眼于目前上证所已受理的科创板申报企业，从微观角度，扫描这批科创企业的专利数和研发投入占比等情况。\n在科创板已受理企业研发投入背后，折射的正是中国科技创新的潜力。\n第一财经通过查询启信宝大数据发现，截至6月30日，在受理的141家科创板企业中，有3家公司手上拿的专利数量已经超过1000个。但也有81家公司拥有的专利数量在100以下。\n但另一方面，比专利数量更重要的是专利所体现、所对应的核心技术。申报企业是否掌握具有自主知识产权的核心技术，核心技术是否权属清晰，企业是否依靠核心技术开展生产经营，才是评估企业是否符合科创板定位、评估企业科技创新能力的主要依据。\n研发费用与研发投入占比在一定程度上，体现了企业对研发的重视程度，但同样也并不是衡量企业科创能力的单一指标。从企业本身来说，每家企业所处的行业情况不同，所处的发展阶段不同，对研发投入的考量也需要考虑到企业自身生产经营情况，同时也要考虑相关的技术成果是否具备有效转化为经营成果的条件。\n在研发投入和研发投入占比上，前六名的投入比例都超过了30%，最多的深圳微芯生物超过了半数，达到55.85%。目前这家公司也已经过会并提交注册。\n但从已过会的企业情况看，有部分公司的研发投入占营业收入的比例仅为5%左右，在已受理企业中，有不少研发投入的比例在10%以下。\n由此可见，在以信息披露为核心的理念下，企业和保荐人在遵守信披规范的前提下，所要做的应该是充分阐述公司符合科创板定位。\n事实上，在信披充分到位的情况下，关于企业的科技研发实力、科技创新能力的评价等方面，自可在询价环节交给市场“由钱投票”。\n"
    },
    {
    "news_id":47,
    "news_title":"币圈熊孩子Libra在日内瓦另谋货币体系？美国政府和国会很震惊",
    "news_type":"科技",
    "news_source":"第一财经",
    "news_summary_info":"Libra的货币体系将会挑战美国的货币政策和美元地位，还是为其助威？",
    "news_author":"钱童心",
    "news_redactor":"黄宾",
    "news_keywords":"Libra、Facebook、比特币、区块链、央行、美元体系、",
    "news_pubdate":"2019\/7\/4 22:26:00",
    "news_content":"约半个月前，社交媒体脸书（Facebook）正式对外发布加密货币项目Libra（“天秤币”）白皮书。币圈内外随即沸腾。\n7月2日，美国政府发信公开呼吁脸书暂停Libra项目的开发。主要原因是担心Libra的出现可能挑战目前全球金融货币体系。\n对此，脸书区块链项目负责人大卫·马库斯 (David Marcus)当地时间7月3日发表博客再次重申Facebook无意凭借Libra控制全球货币。马库斯表示：“脸书只是Libra联盟上百名成员中的一员，我们不会获得特权。”\n马库斯的身份值得一提，他曾在支付巨头贝宝（PayPal）担任总裁，2014年跳槽到脸书，2017年加入加密货币交易所、比特币公司Coinbase董事会。\n而脸书设计出一套全新的加密数字货币体系背后的用意仍然深不可测。与苹果支付（Apple Pay）和贝宝旗下的移动支付Venmo等简单的支付系统不同——Libra是一种全新的货币体系——这令监管机构恐慌。\n6月18日，脸书的加密货币项目Libra问世，标志着这个坐拥26亿活跃用户数的科技巨头正式进军“币圈”。Libra首批联盟成员包括脸书和万事达卡（Mastercard）、贝宝、维萨卡（Visa）等知名支付机构，此外也包括电信机构沃达丰（Vodafone）等。\n马库斯表示，Libra钱包Calibra也将成为众多数字钱包中的一个，不过他承认如果通过脸书的社交平台，能够让转账支付变得更加容易，那么脸书将会从中受益。\n此前，脸书数字钱包Calibra负责产品的副总裁凯文·威尔（Kevin Weil）在接受媒体采访时同样表示：“如果我们能够推出一种能让人们无论在世界的哪个地方，都能安全存储货币的方式，我们就有可能提供更多的类似于信用卡的金融服务。”\n威尔还表示，通过脸书旗下强大的社交网络，未来更多商户有望触及用户。“通过脸书的广告，商家可以触及附近（周围）的用户，尤其是有了加密支付后，将使得它们能更加方便低价地为广告支付。这也能使得脸书的广告平台得到进一步的延伸。”\n当地时间7月2日，美国国会众议院民主党议员向脸书发布公开信，呼吁其暂停所有的Libra开发。众议院金融服务委员会主席华特斯（Maxine Waters），投资者保护、企业家和资本市场小组委员会主席玛洛尼（Carolyn Maloney），住房、社区发展和保险小组委员会主席莱西·克莱（William Lacy Clay），监督和调查小组委员会主席格林（Al Green）及金融技术专题小组主席林奇（Stephen F. Lynch）联名签署了这封信。\n在信中，议员们表示，脸书发布的白皮书对于 Libra\/Calibra项目的意图、所扮演的角色、潜在用途和安全性方面提供的信息极少，暴露出了项目存在大规模风险并且缺乏明确的监管保护。\n信中还指出，统计数据显示，在2018年的前三个季度里，全球数字货币交易中被黑客盗取的总金额高达10亿美元。体现出这个崭新且不受监管的行业目前存在严重的风险。\n议员们认为，脸书的野心是要重塑一个金融体系，很难想象Libra发展过程中对于现行的金融体系会产生什么样的影响。脸书决定在瑞士日内瓦开设Libra协会总部。议员们甚至表示，Libra可能会对以日内瓦为中心的一个新全球金融体系产生帮助，而该体系将会挑战美国的货币政策和美元地位。如果不立即停止该项目的实施，全球将面临一个“一旦失败将会引发金融海啸”的新体系。\n鉴于Libra还未正式面世，脸书的勃勃雄心带来的最大受益者可能是比特币了。项目消息公布后，6月22日，比特币价格突破1万美元，仅仅5天后就突破1.3万美元，一举站上近期高点。\n然而7月2日，比特币盘中大跌击穿10000美元，距近期高点13000美元已跌去3000美元，其暴涨暴跌引发关注。\n国内区块链技术公司光之树创始人、CEO张佳辰对第一财经记者表示：“美国政治体制需要平衡不同利益集团，Libra的出现显然将会挑战传统的银行等金融体系。而历史上来看，银行都是‘大到不能倒’的。所以如果国会一次性通过Libra项目，那么将无法向华尔街交代；同时，硅谷也是很重要的利益集团，比特币花了10年终于获得监管的初步框架，Libra的发展肯定会更快，但也不可能一次性通过。”\n同样的担忧也在本周中国举办的世界经济论坛新领军者年会（即“夏季达沃斯论坛”）上传递出来。\n清华大学国家金融研究院院长、国际货币基金组织前副总裁朱民在一场金融分会上表示，Libra的核心概念一是货币，二是跨境，其对现有的金融体系、货币体系甚至未来的储备体系有很大冲击。第三，Libra是把央行要考虑的政策和商业银行支付的功能其实都给结合起来了。\n朱民说：“Libra不是支付系统，它和‘电子货币和支付’的概念相近，之前中国提出这个观点还是在一个国家范围内，而Libra是全球性的。虽然Libra目前仍然存在杠杆、储备、中心管理体制等问题，但是我们不应该对Libra的问世掉以轻心。”\n他认为，尽管短期来看，人们将Libra对标支付系统，但长期来看，Libra必将走向货币。而其未来属性一旦成为货币，这便将引发央行关注，从而滋生储备、金融等深层次的体制问题。\n在过去几年里，脸书多次发生重大数据安全和道德违规事故的情况，将Libra风险等级进一步放大了。上述美国众议员的联名信中也列举了Facebook过去的一些“劣迹”，比如2016年特朗普竞选班子聘请的政治咨询公司剑桥分析（Cambridge Analytica）非法访问了超过5000万Facebook用户的隐私数据等。\n监管机构正在密切关注Libra的进展。贝恩公司主管合伙人纳欧雅克斯（Henrik Naujoks）告诉第一财经记者：“虽然脸书等科技公司利用平台的优势可以做大量的金融服务，并且声称能够建立起一套简单的、无国界的货币体系和为数十亿人服务的金融基础设施，但是，如何保证用户的数据安全是这些科技公司的首要任务。”\n但技术人员相信，脸书如果通过自主研发或与从事“安全多方计算”的科技企业合作，那么区块链加密货币Libra完全有可能保障用户数据安全。\n张佳辰对第一财经记者表示，安全多方计算的架构正在被国际和国内广泛讨论和采纳，利用该技术，可以保障在各原始数据拥有方（在Libra的例子里，包括脸书、维萨卡等拥有大量用户数据的中心化企业，也包括未来可能新加入Libra获取数字货币服务的上亿个体）不暴露原始数据的前提下，让数据间实现联合计算与结果呈现，从而完成“数据安全”化后的用户身份验证（KYC）、反洗钱（AML）等难题，让Libra真正运行起来。\n“安全多方计算这一技术，可以帮助Libra解决用户数据隐私问题，将用户数据交还给用户本人以及参与的其他会员企业，但虽然各个数据所有方管理自己的数据，网络上的合作伙伴仍然可以进行联合的模型训练并分享计算结果。”张佳辰向第一财经记者解释道。\n鉴于这项技术在未来的数字经济版图中具有战略意义，从脸书多位核心工程师的简历来看，该公司也正在进行安全多方计算相应的研究和开发工作。\n尽管安全多方计算等密码技术在数据安全上的大规模应用还需要各参与方的积极尝试，不过中国企业也已在探索布局。目前，光之树已经与中原银行等金融机构实现了大规模的银行业务数据协作。张佳辰向第一财经记者补充道：“仅靠‘快捷、廉价’的效率口号或‘分布式管理’的基础方法，已经不足以保障亿级用户的数字安全。‘数据安全’是业务机构（如银行）、用户、技术平台、开发者合作并逐渐摸索法规与监管边界的过程。”\n"
    },
    {
    "news_id":48,
    "news_title":"上海-台北城市论坛“十年有成”：更多台湾创业者在上海成长",
    "news_type":"区域",
    "news_source":"第一财经",
    "news_summary_info":"数据增长的背后，不仅有双城论坛这样的机制化交流平台，也有大陆推出的一系列惠台政策。",
    "news_author":"金叶子",
    "news_redactor":"黄宾",
    "news_keywords":"青年创业、双城论坛、上海、台湾、沪台、",
    "news_pubdate":"2019\/7\/4 22:29:00",
    "news_content":"从如何打造智慧城市升级版，到两岸校园电子竞技教育推广与文化交流……在 “2019上海-台北城市论坛”各分论坛的议题中，记者发现今年的话题覆盖了文化、生物科技、青年创业与智慧城市等多个方面的内容。\n7月4日上午，“2019上海-台北城市论坛”（下称“双城论坛”）在沪举行，上海市委副书记、市长应勇在上午的论坛开幕式致辞中说，两市交流，十年有成。2010年以来，在上海与台北的精心培育和打造下，“上海-台北城市论坛”成为两市之间重要的机制化交流平台，双方真诚交流，互相借鉴，共同进步，为两地民众带来了实实在在的福祉。\n应勇说，两岸同胞是一家人，亲望亲好。我们将始终秉持“两岸一家亲”的理念，逐步为台湾同胞在上海学习、创业、就业、生活提供与上海市民同等待遇，进一步促进沪台经济文化交流合作。我们将继续支持台企参加中国国际进口博览会，支持台商来沪投资兴业，设立总部、金融机构、营运中心等，共享上海发展机遇。我们将继续支持台湾青年来沪创新、创业、就业，与上海青年一道，实现美好的人生发展。我们将继续推动沪台加强文化、体育、卫生、科技等领域合作，更好地造福两地民众。\n台北市市长柯文哲说，和平发展是两岸人民共同的期望，举办双城论坛的初衷，就是通过交流增加善意，秉持“两岸一家亲”理念，促进两岸关系朝正面发展。希望未来两地持续友善交流，深化彼此合作，造福两地市民，也期待双城论坛成为两岸交流的典范模式，为两岸关系继续和平稳定发展提供契机。\n本次论坛，两市签署了《上海市与台北市智慧城市交流合作备忘录》《上海市青浦区与台北市万华区交流合作备忘录》《上海台北电子竞技运动交流合作备忘录》，进一步深化合作交流。\n上海市经信委主任吴金城在青创与智慧城市分论坛上接受第一财经记者采访时表示，上海和台北两个城市在智慧城市建设方面有很多好的探索、理念和做法。\n在两市智慧城市交流合作上，下一步主要有以下几个方面的工作，首先是定期加强合作交流。他告诉第一财经记者，智慧城市建设的技术发展得非常快，可以在智慧城市建设方面加强智慧科技的交流，在医疗教育等方面加强应用的交流，以及在数字经济发展方面加强产业界的合作交流，“希望搭建这样的平台利于两个城市在智慧城市建设上取长补短，甚至有的场景能互相开放，为业界提供更多的应用机会，促进共同进步。”\n吴金城举例说，台北垃圾分类做得比较好。上海如今也正在大力推进垃圾分类。他说，在新技术方面，例如人工智能识别（干湿垃圾分类）、智慧技术监督等，都要和台北好好地交流。\n已开展十年的双城论坛早已成为两市重要的机制化交流平台。多次参加双城论坛的上海市台协副会长、文创行业工委会主委连泰瑞告诉记者，双城论坛的交流成果也在他们园区落沪台企的数量上得到体现。“5年前我们园区内没有落沪的文创类台企，3年前有了第一家，目前共有20多家入驻。”\n数据显示，截至4月底，在沪台资企业1.3436万家，合同台资413亿美元。在沪台资金融机构43家。在沪台资企业总部73家。\n数据增长的背后，不仅有双城论坛这样的机制化交流平台，也有大陆推出的一系列惠台政策。如今，有市场有资金的上海，也正在持续吸引台湾创业人士的到来。仅在连泰瑞管理的麦可将文创园区，就有20多家台企落地经营，这个数字还在持续上升。\n连泰瑞说，台湾和大陆对于文创产业的支持力度不尽相同，台湾主要以扶持中小企业居多，而大陆的资金支持力度更大。以上海为例，单一个项目，创业者最高就可拿到600万元人民币的支持，“这在台湾是不可想象的。我们文创工委会旗下也有十几家拿到了几十万到200万元不等的资金支持，占会员数量近一半。”\n去年6月1日，中国大陆首个省级层面惠台政策措施——上海市《关于促进沪台经济文化交流合作的实施办法》（即“惠台55条”）发布实施，这也是上海贯彻落实中央惠台31条的实质性举措。\n“惠台55条”出台，也让连泰瑞所在园区的创业者感受到了切实的便利。他告诉记者，在55条中，已在上海投资的文创企业能享受到近20条的福利。\n除此之外，去年年底，上海出台《关于落实本市鼓励创业带动就业专项行动计划有关事项的通知》，将政策适用对象覆盖到持居住证的台湾居民。\n同时，上海各个区也结合自身特色开展服务。在上海金山区科创园，台湾青年创业者可在较长时间内免除场租开支，还可以免费参加“创业加速营”活动，通过“创业周末”、成果路演等活动，提升创业能力。而在上海闵行，去年也出台了闵行惠台38条。\n"
    },
    {
    "news_id":49,
    "news_title":"银保监会谈金融改开、包商银行处置，你关心的问题都在这",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"银行保险业对外开放整体上不受外部因素左右，根据防控风险和对外开放整体的需要。",
    "news_author":"杜川",
    "news_redactor":"黄宾",
    "news_keywords":"包商银行、安邦集团、银保监会、对外开放、小微民企、金融、",
    "news_pubdate":"2019\/7\/4 22:21:00",
    "news_content":"安邦集团、包商银行的处置工作进展如何？今年以来，金融供给侧结构性改革出台了哪些新措施，取得了哪些进展？缓解小微民企融资难是否存在大行“掐尖”现象？低利率贷款是否可持续？外部不确定性因素是否会影响金融市场进一步扩大开放？\n在国新办7月4日举行的新闻发布会上，银保监会副主席周亮、梁涛，首席风险官、新闻发言人肖远企，首席检查官杨丽平就上述热点问题作出了回应。\n周亮在会上表示，当下金融服务实体经济质效得到持续提升、防范化解金融风险取得积极进展、金融业改革开放迈出新步伐。下一步，将持续深化金融供给侧结构性改革，着力增强金融服务实体经济能力，深化金融改革开放，平衡好稳增长和防风险的关系。\n作为近两年金融业大事件，安邦集团、包商银行被接管，备受市场关注。在当天新闻发布会上，周亮、梁涛分别对包商银行、安邦集团的风险处置情况做出了回应。\n梁涛表示，通过保稳定、瘦身、纠偏、推动重组等监管措施，安邦集团的风险处置工作已经取得阶段性成效。“原来安邦主要是发行了一些中短期理财型产品，现在通过采取措施，持续降低中短期理财型产品的规模和占比。到今年年底，预计占比不会超过15%，推动公司全面回归保险主业。”\n近年来，由于多种原因，我国金融机构出现了盲目扩张和公司治理乱象。例如，公司治理薄弱、违规资金运用、产品创新不当、销售误导、财务业务数据不真实等。\n“部分经营机构在公司治理方面存在一些突出问题主要表现为：股权关系不透明、不规范，比如股权代持的问题；关联交易管理粗放，存在利益输送问题；发展战略盲目追求粗放扩张，内部管控与发展速度不相匹配等。”梁涛称。\n自去年3月底银保监会成立以来，重视公司治理工作，强监管的态度也在明显升温。据了解“三定方案”出台以后，银保监会专门设立了公司治理监管部，统筹银行和保险业的公司治理监管工作。通过补齐制度短板、加强检查评估、强化问责，持续推动银行保险业提升公司治理的合规性和有效性。在监管实践中分类施策，对不同的机构实施差异化监管。\n持续的整治取得了明显效果，制度短板得到有效弥补。2018年以来，银保监会修订出台规章和规范性文件20多项。部分制度滞后、缺位、交叉重叠和相互冲突等问题得到有效解决，公司治理、资金运用、产品管理、消费者权益保护、监管能力自身建设等重点领域的制度体系进一步健全和完善。\n包商银行方面，周亮回应表示，包商银行的各项业务已经完全恢复正常，而市场上个别中小金融机构的短期流动性困难，在采取了措施后，风险已经得到化解，现在市场是非常平稳的。\n“中小金融机构是我国金融业重要组成部分，金融供给侧结构性改革需要加强和支持的重点就是要发展这一类中小金融机构。”周亮称。\n梁涛表示，下一步，银保监会将以提升银行业和保险业机构公司治理的有效性为核心，持续加强公司治理监管。\n一是，进一步弥补公司治理监管制度的短板，完善银行保险业公司治理的监管制度体系，在公司治理的机制、股权管理、交易管理方面补齐制度短板；二是，开展银行保险业机构公司治理的评价，针对发现的问题进行整改落实；三是，推动公司治理监管的信息化系统建设，提升公司治理监管信息化水平和科技化水平。\n“我们还要进一步深化改革，使这些中小金融机构回归本源、下沉服务，更多的聚焦当地、聚焦社区，服务好小微、‘三农’，明晰市场定位，强化内部管控、公司治理，这样才有利于进一步提升金融服务的质效。”周亮表示。\n而作为金融供给侧结构性改革的一部分，中国金融业正在加快开放进程。\n去年4月，银保监会推出了15项开放措施，今年5月，金融业改革开放又迈出新步伐，推出12项扩大开放措施。在夏季达沃斯论坛期间，国务院总理李克强在论坛发表演讲时指出，将原来规定的2021年取消证券、期货、寿险外资股比限制提前到2020年。进一步向世界展示了我国不断开放的决心和行动。\n“中国加速开放金融市场，保险市场可以更快地填补保障缺口，对于寿险来说，市场进一步开放可以呈现出更多机会。随着金融市场进一步开放，投资回报增加，将有力地吸引更多高质量的境外金融机构到中国来投资，对于寿险来说也是一个好消息。”瑞士再保险集团首席经济学家安仁礼表示。\n对于金融对外开放促进金融改革发展，国务院发展中心金融研究所保险研究室副主任朱俊生对第一财经表示：“外资保险公司不仅提供产品与服务，促进了市场竞争，而且也带来了关于保险经营的基本常识以及国外保险经营的惯例，有助于中国保险业形成改革共识，从而促进我国保险市场的改革。”\n而由于中美贸易谈判的不确定性因素，也引发了关于“外部不确定性因素是否会影响中国对境外金融机构入华的立场和审批节奏”的担忧。\n在新闻发布会上，肖远企对此表示，这一问题也是银保监会非常关注的内容，并正在采取相应的措施，“我们长期认为，一个开放的、活跃度高的金融市场是有利于防控风险，有利于提供多样化的产品和结构，也有利于提高整个金融市场效率。”他强调，银行保险业对外开放整体上不受外部因素左右，主要还是根据行业自身发展的需要，根据防控风险和对外开放整体的需要。\n“今后，我们还将根据需要，陆续推出更多的开放措施。”肖远企表示，在对外开放方面，尤其欢迎那些有专业专长，在细分市场有特殊产品和管理经验的外资机构进来。比如，在不良资产处置、财富管理、商业保理和健康养老保险领域，欢迎境外金融机构来中国开展业务。“也欢迎境外金融机构等参与银行保险以及非银行金融机构改革重组，特别是中小机构的改革重组，包括可以采取一些法治化、市场化的收购、兼并、合并方式等。”\n金融支持民营、小微企业与金融供给侧结构性改革密切相关。为激发民营经济的活力和创造力，一系列政策接连落地。\n根据上述发布会释放的信息来看，深化民营、小微企业金融服务取得了阶段性成效，包括信贷增量扩面、融资成本降低、完善“敢贷愿贷”机制、提升“能贷会贷”能力等。\n数据显示，截至5月末，普惠型小微企业贷款余额为10.25万亿元，较年初增长9.55%，比各项贷款增速高了3.61个百分点；从户数情况来看，有贷款余额户数是1928万户，较年初增加205万户。\n尽管银行积极响应增加投放、下调利率，但大型、中小民企以及小微企业的融资遭遇，却出现冰火两重天的局面。大型银行在做小微金融时发力较猛，但对中小银行的客户产生了一种“掐尖”效应。\n西南财经大学普惠金融与智能金融研究中心副主任陈文对第一财经表示，“掐尖”效应的存在，一方面是因为大型银行风控相对严格，另一方面是因为大型银行的吸存成本更低，能够以更低的成本服务更为优质的小微企业，“但我们也需要认识到，这种现象并不一定满足真正需要资金的弱势小微群体的资金需求。”\n杨丽平在发布会上表示，“不可否认，大型银行和中小银行在小微企业客户上肯定会有一些重叠。但通过大行发挥鲶鱼效应，能够带动市场的活跃程度，也可以促进小微企业客户群体下沉，把小微企业市场服务的蛋糕做大。”\n她表示，小微金融市场目前空间较大；同时，大型银行在做的小微贷款客户主要还是本行自己的客户；中小地方性法人银行在整个小微企业贷款当中还是主力军。“这些地方法人对普惠型小微企业贷款的总量，占到整个普惠型小微企业贷款总量的55%。”\n在客户群体、业务方面差异化定位，立足于自身的亲缘、地缘优势，或成为中小企业开展中小微贷款的切入点。例如，网商银行80%以上的客户都是处于初创成长期的小微经营者，而这些客群正是大型银行难以触及的长尾客户群体。\n杨丽平表示，下一步，银保监会将继续指导大中小银行发挥好各自的特长和优势，形成优势互补、良性竞争的差异化服务格局。\n而另一备受关注的问题，则是“利率明显降低后，大型银行发放小微企业贷款是否可持续”。\n数据显示，今年前5个月，五家大型商业银行新发放的普惠型小微企业贷款平均利率为4.79%，较去年全年平均水平又下降了0.65个百分点。\n陈文对记者表示，普惠金融一是要服务弱势群体，二是要确保商业可持续性。获取较低基准贷款利率的群体一定不是主流的弱势小微企业。\n“当下，需要银行真正优化小微业务的考核标准，推动小微业务的市场化定价水平，不断优化风控、降低小微业务运营成本，持续降低小微企业融资利率。”陈文认为，对于监管而言，需要推动服务小微的多层次金融市场建设，并不是要靠单一的银行体系来服务小微。各地政府主导搭建小微企业综合金融服务平台的实践，具有一定的探索价值。\n杨丽平则认为，大型银行发放小微企业贷款的定位就是保本微利。此外，国家对小微企业贷款给予的优惠政策，比如央行对普惠金融实施定向降准、创设定向中期借贷便利等，“我们都要求反映在小微企业贷款定价当中。”\n"
    },
    {
    "news_id":50,
    "news_title":"哈高科复牌连续三日涨停，提示风险：静态市盈率约为178.52",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"哈高科表示，截至今日收盘，公司静态市盈率约为178.52，市盈率偏高，请投资者注意投资风险，理性决策、谨慎投资。",
    "news_author":"一财资讯",
    "news_redactor":"张瑜",
    "news_keywords":"哈高科、",
    "news_pubdate":"2019\/7\/4 22:37:00",
    "news_content":"哈高科7月4日晚发布股票交易风险提示公告称，公司股票于7月2日、3日、4日连续三个交易日涨停，累计涨幅较大。\n公司表示，截至今日收盘，静态市盈率约为178.52，市盈率偏高，请投资者注意投资风险，理性决策、谨慎投资。\n哈高科公告提醒，公司重组涉及资产的审计、评估工作尚未完成。公司将在相关审计、评估工作完成后，再次召开董事会对相关事项进行审议，并由董事会召集股东大会审议与本次重组相关的议案。本次重组尚需公司董事会、股东大会审议以及中国证监会的核准等，尚存在较大不确定性。\n7月1日晚间，哈高科发布关于发行股份购买资产并募集配套资金暨关联交易预案的公告。公告称，哈高科拟通过发行股份的方式购买新湖控股、国网英大、新湖中宝等17方持有的湘财证券100％股权，同时拟向不超过10名特定对象非公开发行股票募集配套资金。本次交易标的资产评估基准日为2019年5月31日，交易价格区间暂定为100亿-140亿元。\n值得关注的是，哈高科在公告中指出，本次交易前后上市公司实际控制人均为黄伟，不存在实际控制人发生变更的情形，不属于《重组管理办法》第十三条规定的重组上市的情形。公司股票将于7月2日复牌。\n截至今日收盘，哈高科报7.48元，该股自复牌以来已经连续三个交易日涨停。\n \n"
    },
    {
    "news_id":51,
    "news_title":"报价天准科技后又弃购，中国银河或被列入限制名单6个月",
    "news_type":"科创板",
    "news_source":"第一财经",
    "news_summary_info":"科创板打新火热进行中，却首次出现机构“叫价不买”的小插曲。",
    "news_author":"赵亦然",
    "news_redactor":"石尚惠",
    "news_keywords":"限制名单、证券业协会、科创板、中国银河、打新、",
    "news_pubdate":"2019\/7\/4 19:57:00",
    "news_content":"7月4日，苏州天准科技股份有限公司（下称“天准科技”）科创板IPO网下初步配售结果及网上中签结果公告显示，未参与网下申购的配售对象为中国银河证券股份有限公司（06881.HK；601881.SH，下称“中国银河”），且仅此一家。\n接近交易所的人士表示，中国银河大概率将因这波“操作”被列入限制名单6个月。\n根据中国证券业协会（下称“协会”）推出的《科创板首次公开发行股票网下投资者管理细则》，网下投资者参与科创板首发股票网下报价后，如果提供有效报价但未参与申购或未足额申购1次，协会将出现上述违规情形的配售对象列入首发股票配售对象限制名单六个月。如果违规2次（含）以上，协会将出现上述违规情形的配售对象列入限制名单十二个月。科创板与主板、中小板、创业板的违规次数合并计算。被列入限制名单期间，配售对象不得参与科创板及主板、中小板、创业板首发股票网下询价。\n截至7月4日，已经完成网上网下申购的科创板企业共有4家，分别是华兴源创、睿创微纳、天准科技以及杭可科技。就目前的中签率来看，仅杭可科技的中签率较低，为0.0389%。其余3家的中签率皆维持在0.05～0.06%之间。\n值得注意的是，根据上述4家企业的《网下初步配售结果及网上中签结果公告》来看，仅天准科技一家被“跑单”，其余3家皆未出现此类情况。\n天准科技的最终发行价为25.5元\/股，根据其配售对象初步询价报价情况，中国银河的报价为25.9元\/股，申购数量为640万股。\n值得一提的是，中国银河旗下的银河金汇证券资产管理公司（下称“银河金汇”）也参与了天准科技的报价，其报价为23.14元\/股，因价低而未入围。\n需要注意的是，限制名单不仅仅针对网下投资者，还包括网上投资者。根据规定，网上投资者连续12个月内累计出现3次中签后未足额缴款的情形时，自中国结算上海分公司收到弃购申报的次日起6个月内不得参与新股、存托凭证、可转换公司债券、可交换公司债券的申购。放弃认购的次数按照投资者实际放弃认购新股、存托凭证、可转换公司债券与可交换公司债券的次数合并计算。\n2018年，中国银河自营及其他证券交易服务实现营业收入0.63亿元，较2017年下降83.65%，主要由于市场波动导致公司权益类自营投资出现亏损。\n中国银河在年报中表示，其权益类自营业务持有较多以前年度参与定向增发的品种，而这些品种报告期内普遍表现不佳，因此权益类自营投资出现亏损。未来将根据市场的变化情况，调整投资战略，转换投资思路，以主动研究和量化研究有机结合为基石，转向采用指数增强型投资策略为主、多策略并行的投资模式，积极调整持仓，优化持仓结构，控制股票自营业务风险。同时，中国银河利用股指期货套保操作，对冲持仓组合的系统性风险，有效降低风险敞口。\n今年上半年，中国银河也经历了一些人事上的变动。\n4月，中国银河前首席财务官、执行委员会委员祝瑞敏因工作调动原因申请辞去公司首席财务官、执行委员会委员职务。公司财务管理工作暂由董事会秘书吴承明负责。\n6月中下旬，中国银河开始招兵买马，在其官网公开发布自营投资总部的招聘职位信息。其中包括金融衍生品研究员岗、首席行业研究员、债券投资助理岗、量化投资助理岗、风险量化分析及新业务评估岗。\n"
    },
    {
    "news_id":52,
    "news_title":"银保监会：加强低成本资金流向管理，7-9月份开展企业暗访",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"在监管实践中也有极个别的案例，个别银行将低利率资金贷给企业之后，相关的资金被用于套利，买了理财产品，对此我们也要求各行加强贷款的流向管理。",
    "news_author":"一财资讯",
    "news_redactor":"李志",
    "news_keywords":"大型银行、贷款、",
    "news_pubdate":"2019\/7\/4 17:36:00",
    "news_content":"7月4日，银保监会首席检查官杨丽平在回应“大型银行为民企小微提供低利率贷款是否商业可持续”问题时表示，在监管实践中也有极个别的案例，个别银行将低利率资金贷给企业之后，相关的资金被用于套利，买了理财产品，对此我们也要求各行加强贷款的流向管理。\n杨丽平表示，大型银行发放小微企业贷款，定位就是保本微利，各行通过加强成本核算、改进风控，不断完善产品和服务，将小微金融服务定位于保本微利。\n另外，国家对小微企业贷款给予了优惠政策，比如人民银行对普惠金融实施定向降准，创设定向中期借贷便利，财税部门也有相关的政策，我们都要求反映在小微企业贷款定价当中。\n同时，大型银行通过大数据、云计算，也能更准确地识别风险，降低对抵押担保的过度依赖，从而降低自身的资金成本、运营成本、风险成本。\n杨丽平表示，下一步，我们还会继续推动小微企业相关的服务工作，包括制定评价体系，开展企业端的暗访，今年七八九月份我们要开展企业端的暗访，推广台州经验，会同有关部门进一步做好相关工作。\n"
    },
    {
    "news_id":53,
    "news_title":"中国应急连续三日涨停，多家知名游资今日杀入",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"盘后数据显示，银河证券北京阜成路今日买入中国应急5764万元，中信证券上海分公司买入4501万元，东方证券上海浦东新区金科路卖出1423万元。",
    "news_author":"一财资讯",
    "news_redactor":"漆辛夷",
    "news_keywords":"中国应急、",
    "news_pubdate":"2019\/7\/4 17:40:00",
    "news_content":"7月4日，中国应急连续第三日涨停，收报15元，换手率31.96%，成交额81.07万元。盘面上，今日午后，南北船合并概念股快速跳水，截至收盘，中国应急一度打开涨停板，中国重工、中国海防、中国动力、中国船舶纷纷出现一定程度的下跌。\n盘后数据显示，银河证券北京阜成路今日买入5764万元，中信证券上海分公司买入4501万元，东方证券上海浦东新区金科路卖出1423万元。\n7月1日晚间，南北船旗下的8家上市公司均发布公告称接控股股东通知，中国船舶重工集团有限公司正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。\n国金证券表示，看好南北船整合及其外溢效应，新一轮军工资产整合有望开启。重点关注南北船总装平台：中国船舶、中国重工；密切关注其余军工资产平台：内蒙一机、四创电子、中直股份。\n中信建投则表示，对于我国船舶行业来讲，两船合并将在一定程度上消除过剩产能，提高行业集中度，提高两大集团在国际上的竞争实力，行业供需情况将会出现一定程度的好转。但是整个船舶行业短期内仍然处于供给过剩的局面，行业仍在筑底区间。\n"
    },
    {
    "news_id":54,
    "news_title":"一日市值蒸发近百亿！新城控股跌停封单逾300万手，沪股通杀入",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"新城控股收盘时跌停板上封单超310万手，市值蒸发近百亿元。交易所公布的盘后数据显示，一机构席位卖出220万元，但沪股通席位今日介入。",
    "news_author":"一财资讯",
    "news_redactor":"张瑜",
    "news_keywords":"新城控股、",
    "news_pubdate":"2019\/7\/4 17:58:00",
    "news_content":"7月4日，新城控股一字跌停，收盘时跌停板上封单超310万手，一日市值蒸发近百亿元。交易所公布的盘后数据显示，一机构席位卖出220万元，但沪股通席位今日介入，位于买一席位，买入237万元。此外，卖一席位华泰证券深圳深南大道基金大厦营业部卖出2100万元。\n7月4日，新城控股在资本市场上演了一波“股债双杀”。A股市场新城控股开盘一字跌停，债券市场上，“15新城01”、“18新控05”债券全线下跌。\n据证券日报，一位私募基金人士认为，“初步判定新城控股至少有两个跌停，避险资金集体逃离，今天卖盘封单一直在增加，但是买盘整个上午就接了1000多万元的量，卖盘有100多亿元压在跌停板上，一天之内完全消化很难。”\n此外，今日收盘后，有媒体报道，今天上午，江苏省证监局约谈了新城控股董秘，意在了解公司目前的经营状况以及相关舆情，并提示新城控股做好相关信息披露工作。\n截至收盘，新城控股报38.42元，成交额2352万元，换手率0.03%。新城控股最新市值867亿，而事发前的7月3日，新城控股股价报42.69元\/股，对应总市值963.4亿元，一日市值已蒸发近百亿元。 \n此外，两家港股上市公司新城发展控股、新城悦服务收盘分别跌10.57%、13.11%。\n"
    },
    {
    "news_id":55,
    "news_title":"5分钟撩基 | 仅6只投资美股的QDII基金战胜了市场，你买对了吗？",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"5分钟撩基 | 仅6只投资美股的QDII基金战胜了市场，你买对了吗？",
    "news_author":"绝对值",
    "news_redactor":"绝对值",
    "news_keywords":"5分钟撩基、基金动态、基金、要闻、",
    "news_pubdate":"2019\/7\/4 17:31:00",
    "news_content":"北京时间7月3日晚间，美股三大股指，道琼斯工业指数，标普500指数，纳斯达克指数，均创下收盘价历史新高纪录。\n从投资便利性的角度来看，我国投资者想要直接投资美股，有诸如时差，语言，文化等诸多挑战。\n所以有不少投资者选择通过基金的方式参与到美股投资中，今天小编就来盘点一下，投资美国市场的QDII基金表现到底如何，供大家参考。\n当前市面上可统计的，投资范围包括美国市场的QDII偏股型基金共有42只，从分类来看，被动指数型基金数量最多有37只，占比88%\n那么对于这种类型的基金，大家会怎么看呢？\n（以下网友的精彩评论来自基金投资App的讨论社区）\n总结来说，大多数网友对投资美股的QDII基金认可度比较高，小编猜测这主要是因为美股在最近10年处于长牛状态，有基民买对了基金，所以持有体验特别好。\n（图片来源：Wind，统计周期：2008年1月1日至2019年7月3日）\n不过即使美股走势很棒，大家也不能随随便便就买一只基金，因为根据统计数据来看，虽然有76%即32只基金自成立以来取得了正收益，但是其中仅6只基金能够超越比较基准，占比总数的14%。至于其他没有跑赢比较基准的基金，从相对收益的角度看，可以认为他们没有交出合格的投资答卷。\n那么，到底应该如何选到一只靠谱的QDII基金呢？其实，挑选QDII基金和挑选国内基金的方法大致相同，要看历史业绩，要看基金公司的投研能力，也要看基金经理的水平。\n但是有那么一点不同之处在于，\n最后，我们再总结一下今天文章的主要内容：\n第一、可统计的，投资于美股的QDII基金中，截至2019年7月2日，仅6只战胜了各自的比较基准且自成立日起取得了正收益。\n第二、如果要投资QDII基金，要特别注意基金经理的海外从业经验，历史从业机构与历史业绩等考察因素。\n（绝对值 王飞）\n"
    },
    {
    "news_id":56,
    "news_title":"银保监会：银行不会对国有企业进行违反贷款标准的补贴",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"中国的银行对国有企业进行一些违反贷款标准的补贴，这是不太可能的，因为给国有企业进行补贴、让渡利润，都会损害银行股东的分红和收入，也会降低银行内部员工的收入。",
    "news_author":"一财资讯",
    "news_redactor":"李志",
    "news_keywords":"国有企业、补贴、贷款、违反、银行、",
    "news_pubdate":"2019\/7\/4 18:02:00",
    "news_content":"7月4日，银保监会首席风险官、新闻发言人肖远企在新闻发布会上表示，中国的银行对国有企业进行一些违反贷款标准的补贴，这是不太可能的，因为给国有企业进行补贴、让渡利润，都会损害银行股东的分红和收入，也会降低银行内部员工的收入。\n肖远企表示，现在纯粹的国有企业或者国有银行基本已不存在，百分之百都是由国有资本控股的企业或者是银行是基本没有的，因为国有企业大都进行了混合所有制改革，有的已经进行了上市，过去传统意义上的国有银行也进行了引进战略投资者、改制上市，股份制银行既有国有、也有民营、也有外资。据我了解，现在没有哪一家银行是根据所有制来定的，他们内部的贷款标准不是按照所有制来定的，是按照客户的风险评级水平来决定是不是发放贷款，贷款的定价是多少。\n肖远企称，如果说银行要对其进行补贴的话，在内部的审贷管理流程上也是过不去的，因为银行现在都有董事会、监事会，董事会下面有不同的委员会，董事会的董事又涉及到股东董事、独立董事、执行董事，大部分都是股权董事和独立董事，在年底分红和董事会上，代表股东的董事，是不可能损害他们的利益来允许你对某一类企业进行补贴贷款，这不可能，因为这样会降低银行的利润，这就意味着股东分红的比例会降低，我没有看到哪个股东说可以不要这个利润，让给其他企业，减少自己的分红。\n肖远企进一步表示，对银行的员工来讲，他一定是按照开户对象的风险水平来发放贷款，按照风险标准进行分类，如果说贷款出现风险的话，他一方面要承担责任，另一方面也会损害银行的利润，银行的利润也是跟他们的收入和激励有比较直接的关系，因为给国有企业进行补贴、让渡利润，都会损害股东的分红和收入，也会降低银行内部员工的收入，这是不可能的。\n"
    },
    {
    "news_id":57,
    "news_title":"重磅！深圳拟发布租房指导价格，这样签租约2023年底前零税率",
    "news_type":"区域",
    "news_source":"深圳发布",
    "news_summary_info":"《意见》还提出，个人在政府租赁平台上签约且租金不高于指导价的，在2023年底前实行零税率。",
    "news_author":null,
    "news_redactor":"李志",
    "news_keywords":"租赁、零税率、住房、深圳、",
    "news_pubdate":"2019\/7\/4 18:26:00",
    "news_content":"7月4日，深圳发布《关于规范住房租赁市场稳定住房租赁价格的意见（征求意见稿）》（简称《意见》），向公众公开征求意见。《意见》提出多渠道增加租赁住房供应、规范住房租赁市场行为等6大政策措施，具体包括建立住房租赁行业主体备案制度，全面实施租赁合同信息采集、登记或备案制度，建立住房租赁指导价格发布制度等。值得一提的是，《意见》还提出，个人在政府租赁平台上签约且租金不高于指导价的，在2023年底前实行零税率。\n《意见》提出，多渠道增加租赁住房供应，力争到2022年新增建设筹集各类住房60万套，租赁住房不少于30万套。\n加大新增建设力度。提高新增建设用地中租赁住房用地供应比例;新增商品住房中，自持租赁住房供应比例原则上不低于30%；新增人才住房、安居型商品房、公共租赁住房中，租赁住房总体供应比例原则上不低于50%；产业园区中工业项目配套建设行政办公及生活服务设施的用地面积占项目总用地面积的比例上限由7%提高到15%，新增加部分主要用于建设租赁住房、公共租赁住房。\n探索利用市场机制，通过政府补贴、购买服务等方式，增加租赁住房供应；发挥规模化、专业化住房租赁企业的引领和带头作用，鼓励有资金实力、信用良好的相关企业或机构开展自持住房租赁经营，允许非房地产企业依法取得使用权的土地，在符合规划、权属不变的前提下，用于建设公共租赁住房；推进利用老旧小区和城中村改造用地、已批未建用地、征地返还用地等存量用地开发建设租赁住房。\n盘活存量住房，增加租赁住房供应。支持企事业单位利用符合规定的自有住房、配套宿舍筹集租赁住房；支持住房租赁企业、集体经济组织和原村民通过城中村综合整治和改造提供租赁住房；探索盘活各类空置住房用于增加租赁住房供应的措施。\n针对住房租赁市场随意涨租、行业无序发展等突出问题，《意见》提出以下规范措施：\n建立住房租赁行业主体备案制度，明确住房租赁企业备案条件和流程，从事住房租赁业务的商事主体应当自本意见实施或领取营业执照起30日内申请办理备案手续。\n全面实施住房租赁合同信息采集、登记或备案制度，推行租赁合同网签。制定全市统一的住房租赁合同示范文本，租赁双方应当在合同期限内严格履行合同约定；出租人不得单方面提高租金，不得随意克扣押金，不得巧立名目收费；承租人应当按照合同约定的内容和要求合理使用住房和室内设施，并按时支付租金。\n坚决贯彻落实稳租金调控目标，建立住房租赁指导价格发布制度，提高租金透明度。强化规模化、专业化住房租赁企业在稳定住房租赁价格方面的示范作用，引导企业出租住房的租金不高于租金指导价格。发挥政策传导效应，加快推进“控涨幅、稳租期”为特征的商品房租赁试点工作。\n对住房租赁企业向个人出租住房，并在政府住房租赁交易服务平台上办理新签、续签住房租赁合同信息采集、登记或备案，且租金不高于租金指导价格的，适当降低增值税征收率；对个人在政府住房租赁交易服务平台上办理新签、续签住房租赁合同信息采集、登记或备案，且租金不高于租金指导价格的，采取综合征收方式征税，2023年底前综合征收率为0%。\n2019年9月30日起，个人和企业不在政府住房租赁交易服务平台上办理新签、续签住房租赁合同信息采集、登记或备案，或租金高于租金指导价格的，按现行规定收税，并依法追溯以往应缴税款。\n加强租赁企业、中介机构和个人交易信息及交易行为的监管，建立住房租赁诚信监管体系，将租赁企业、中介机构和个人的不良信用信息予以记录，并按规定纳入信用信息共享平台，及时向社会公示。实行租赁住房管理“黑名单”制度，被相关主管部门认定不符合安全标准的租赁住房不得出租。\n城中村规模化租赁在改善了城中村环境、促进租赁市场规模化发展的同时，确实导致改造后租金上涨并带动周边租金上涨预期。为此，《意见》从不同角度提出加强对城中村规模化改造的指导，合理设置租赁企业准入门槛，通过计划引导、规划统筹、价格指导等手段，有序推进城中村规模化改造。同时，要求租赁企业应当优先满足原租户的租赁需求，并参照租金价格指导标准合理定价，严格执行政府制定的用水用电价格。\n《意见》提出，进驻城中村开展规模化改造的，租赁企业应当直接与集体经济组织或其成员签订协议，应当给予原承租人3个月以上搬离期限，不得通过提高租金等方式诱导集体经济组织或其成员提前解除租赁合同、驱赶承租人。\n加快完善住房租赁交易服务平台的功能，实现租赁房源全覆盖、租赁环节全打通、公共服务全纳入。\n通过住房租赁交易服务平台，实现找房、看房、选房、签约、备案及租金、水电等费用缴纳，实现虚假房源认定，提供居住证办理、积分入学、积分入户、住房公积金提取、住房租赁补贴、税收优惠、租赁咨询等一站式公共服务。个人向政府有关部门申请租房补贴等住房优惠政策的，须已在政府住房租赁交易服务平台上完成信息采集、登记或备案。\n加强住房租赁信息化建设，通过住房租赁交易服务平台与政府相关部门、相关市场主体的业务系统互联互通，实现数据共享、房源核验、实人认证、交易统计、市场监测、投诉处理等功能，并建立全市住房租赁相关信息在住房租赁交易服务平台同步发布的长效机制。\n参照国家及我市现有或拟出台的文件及政策，《意见》从加强租赁法制建设、创新用地出让方式、完善税收优惠政策、加大住房租赁市场金融支持等四个方面提出了政策措施，对发展住房租赁市场带来强有力的支持。\n加快房屋租赁法制建设，修订完善《深圳市出租屋管理若干规定》和《深圳市房地产市场监管办法》，启动房屋租赁市场管理立法工作，将各类房屋租赁市场运行和管理纳入法治化轨道。\n完善商品住房用地供应方式，可以采取“限地价、竞地价、竞人才住房或公共租赁住房面积”、“限地价、竞地价、竞自持租赁住房面积”等出让方式；完善租赁住房用地供应方式，可以采取招标、拍卖、挂牌等方式出让，可将住房租赁价格作为出让前置条件，租赁住房用地出让价款可按规定分期或分年收取。\n进一步完善住房租赁税收政策，将现行企业向个人出租住房减按4％征收房产税政策，扩大到企业向专业化规模化住房租赁企业出租住房；进一步优化纳税服务，提高办税效率，全面落实与住房租赁、房屋租赁经营有关的各项税收优惠政策。\n加大住房租赁市场金融支持，支持向新建租赁住房发放开发建设贷款；支持向自持物业的住房租赁企业发放经营性贷款；支持企业发行租赁住房专项债券等公司信用类债券用于租赁住房建设和自持经营；支持保险资金参与租赁住房建设；支持商业银行、金融租赁公司发行住房租赁专项金融债券。\n《意见》提出了严厉打击租赁违法违规行为、加强租赁贷款监管和鼓励投诉举报违法违规行为等三方面的整顿措施，力求采取住房租赁市场专项整治行动等手段有效打击市场乱象，保障租赁双方合法权益。\n加强住房租赁市场秩序整治，结合“扫黑除恶”专项行动，严厉打击合同欺诈、霸王条款、哄抬租金、克扣押金、打隔断群租、欺行霸市、暴力驱逐承租人等违法违规行为；对未按规定备案和公示相关信息、发布虚假房源和虚假广告的租赁企业、中介机构和个人，依法依规严厉处罚并公开曝光，并将违法违规信息纳入信用信息共享平台。\n严禁中介机构、住房租赁企业通过自办金融或与其他机构合作，为租房违规加杠杆提供产品和服务；住房租赁消费贷款额度不高于租赁合同金额，贷款期限不长于租赁合同约定的租期，贷款资金只能划入住房承租人账户，不得将住房租赁消费贷款相关内容嵌入住房租赁合同；严禁发放长期、大额个人住房租赁消费贷款；贷款机构须加强住房租赁消费贷款用途和风险监控，防范资金挪用、侵占、盲目加杠杆风险。对收集散户房源对外出租（轻资产运营）的住房租赁企业，银行不予发放贷款，不得通过信托通道、金融工具等进行融资加杠杆。\n鼓励承租人和社会各界运用“12345”热线及其它方式投诉、举报租赁企业、中介机构和个人的违法违规行为；发挥市消费者委员会、住房租赁行业组织等保障消费者合法权益、规范行业行为的积极作用；对有关机构和个人利用自媒体公众号等网络媒体捏造夸大事实、炒作租金上涨、散布虚假信息等造成社会不良影响的行为，依法依规严厉打击。\n"
    },
    {
    "news_id":58,
    "news_title":"资金困局难解，华谊兄弟“抵押设备”度日",
    "news_type":"产经",
    "news_source":"第一财经",
    "news_summary_info":"传统影视巨头需更加注重对电影项目IP内容质量的把控，以赢取有利的口碑。",
    "news_author":"何天骄",
    "news_redactor":"乐琰",
    "news_keywords":"华谊兄弟、融资困局、寒冬、融资租赁、",
    "news_pubdate":"2019\/7\/4 18:13:00",
    "news_content":"票房不及预期、缺席多个热门电影档期、电影项目延期……一系列问题让华谊兄弟的资金链愈发紧张，而华谊兄弟也在使出浑身解数筹集资金缓解当前困境，从股权质押、借款、转让旗下公司股权……到如今已经不得不抵押固定资产来拓展融资渠道，华谊兄弟的资金困境似乎越来不乐观。\n7月4日，华谊兄弟（300027.SZ）公告称，为实际经营的需要，华谊兄弟拟以旗下全资子公司拥有的下属4家影院的放映设备及附属设备、设施与河北省金融租赁有限公司开展售后回租融资租赁业务，融资金额为人民币4000万元，租赁期限为24个月。一位电影业内人士指出：“将旗下固定资产拿出来通过融资租赁的形式融资是一个不错的办法，但在业内真的不多见，这也从侧面反映出华谊兄弟真的很需要钱。”在影视资本寒冬之下，几乎每家影视公司都在为融资发愁，而作为昔日的“电影一哥”华谊兄弟而言，对资金的渴求似乎更大。\n对于抵押设备融资的原因，华谊兄弟在公告中表示，在影院行业竞争加剧、运营压力不断增长的整体环境下，此次拟开展的售后回租融资租赁业务，是华谊兄弟全资下属影院管理公司基于影院业务自身特性积极拓展融资渠道的创新探索。通过盘活存量资产提高资金循环能力，以满足影院业务经营和发展的实际需要。”\n虽然公告中并未提到华谊兄弟面临的资金困境，但今年以来华谊兄弟已多次进行融资，如向浙商银行杭州分行、民生银行北京分行、招商银行北京分行等申请授信，同时还向杭州阿里创业投资有限公司等进行借款，借款金额高达7亿元。根据公开数据统计，仅今年上半年，华谊兄弟已通过各种渠道融资近30亿元。\n华谊兄弟疯狂融资背后是环境的迅速恶化，让其不得不想尽办法采取各类手段来融资以度过寒冬。华谊兄弟债台高筑、主业低迷、新业务尚在培育期……种种因素促使下，让华谊兄弟股价连续走低，目前股价只有去年年初的一半不到，令人唏嘘。\n面临困境的并不止华谊兄弟一家，光线传媒（300251.SZ）董事长王长田指出：“去年以来，资本大退潮，行业内上市公司市值大衰退也是重要原因。从2016年影视行业上市公司市值高峰到现在，整个影视行业上市公司市值平均下跌72%，现在影视公司市值只有过去三分之一不到，一家上市公司市值跌个80%是正常跌幅，这种情况下资本是无法进入的。”\n面对融资难，华谊兄弟副董事长兼CEO王中磊不以为意，在近期举办的上海电影节上，王中磊称：“作为以内容创意和内容完成度为核心要素的电影公司来说，片子储备量非常重要。华谊兄弟已经经历了很多年的风雨，受到行业资本退潮的影响非常小，因为我们最开始进入这个行业的时候就没有跟资本做对接，基本上就是拿自己家里的钱出来干，干得也非常好，我觉得好的内容并不用担心资金问题，关键在于我们对内容创意和市场的了解。”\n但行业内其他人士却不这么看，王长田感叹：“资本大退潮导致我们大量影片找不到资金去拍摄，今年，无论是申报电影备案还是电影开机数量都在严重下滑，大家都在观望和犹豫不前。”正所谓“巧妇也难为无米之炊”，更何况如今的华谊兄弟也难称为一个“巧妇”。\n目前来看，在内容创意和市场了解方面，华谊兄弟似乎并没有表现得很出色。连续错过多部大片的投资，自己投拍的影片却屡屡陷入票房低迷，并缺席多个热门档期，连退居幕后的华谊兄弟董事长王中军也不得不重新出山，亲自操盘电影业务。在王中军看来，华谊兄弟电影业务团队存在“执行力不足”、“花钱大手大脚”、“员工互相甩锅”等问题。\n对于华谊兄弟乃至影视行业面临的困境，仅仅靠想方设法融资并不能解决问题，随着观众观影品味提升，影视公司还需要勤练内功，做出好作品。灼识咨询执行董事朱悦向记者表示，去年电影票房增速已经显著下降，今年上半年票房甚至出现了负增长。中国电影市场票房野蛮增长的时代已经成为过去式，从票房走势来看，口碑是影响排片率并进一步影响票房的关键因素，对于电影票房的影响速度和程度也在加大。随着中国电影观众日趋成熟，在明星、宣发等传统重点环节之外，传统影视巨头需更加注重对电影项目IP内容质量的把控，以赢取有利的口碑，实现票房保障，进而帮助影视企业走出困境。\n"
    },
    {
    "news_id":59,
    "news_title":"白酒股重获北向资金加仓，机构：后市以高波动震荡行情为主",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"盘后交易数据显示，贵州茅台、五粮液均获净买入逾3亿元，海康威视遭净卖出5.39亿元，上海机场被卖出3.47亿元。",
    "news_author":"一财资讯",
    "news_redactor":"漆辛夷",
    "news_keywords":"白酒、北向资金、",
    "news_pubdate":"2019\/7\/4 18:28:00",
    "news_content":"7月4日，北向资金净流入12.37亿元，其中，沪股通净流入10.92亿元，深股通净流出1.45亿元。\n盘后交易数据显示，贵州茅台、五粮液均获净买入逾3亿元，海康威视遭净卖出5.39亿元，上海机场被卖出3.47亿元。\n今日，消费白马股延续昨日下跌走势，再度集体回撤。截至收盘，白酒概念、啤酒概念、饮料制造均跌幅居前。从北向资金今日的流向来看，北向资金加仓以贵州茅台、五粮液、泸州老窖为代表的白酒板块，结束了连续两日的大幅抛售。\n对于后市的走向，东北证券研报认为，预计后市可能以高波动震荡行情为主。内部重点关注7月政治局会议对于去杠杆等方面的定调。行业层面，预计科创板将会正式开始交易，另外偏松的流动性也对成长板块有较强的带动作用。另外弱势趋势下可以继续关注贸易以及金融。\n中原证券研报指出，预计沪指短线围绕3020点震荡的可能性较大，创业板市场短线围绕1550点震荡的可能较大。我们建议投资者短线建议谨慎关注环保、汽车板块，中线建议继续关注部分低估值绩优蓝筹股的投资机会。\n东莞证券研报称，技术面仍维持相对强势，但大幅上涨之后也有适度休整压力，特别是近期公布的宏观经济数据相对偏弱，人民币汇率走势波动有所加大，对市场信心有所压制，但预计大盘短线适度震荡整固后仍将继续反弹格局。操作上适度积极，建议关注金融、消费、基建、TMT等板块。\n"
    },
    {
    "news_id":60,
    "news_title":"公告点题｜7月4日这些公告有看头",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"7月4日晚间，沪深两市多家上市公司发布公告，以下是第一财经对一些重要公告的解读，供投资者参考：",
    "news_author":null,
    "news_redactor":"田方倬",
    "news_keywords":"点题、公告、",
    "news_pubdate":"2019\/7\/4 18:01:00",
    "news_content":"7月4日晚间公告，预计2019年上半年净利润为840.69万元-934.10万元，同比增长80%-100%。2019年半年度预计公司的非经常性损益约为540万元，主要是政府补助收入。\n公司属于“人工智能+独角兽”概念，公司着力打造的AI云服务方案开始商务应用，移动展业、便捷支付、计算机视觉、银医自助为公司四项主要业务。自2016年确定“从身份识别到智能认知”的战略升级目标以来，经过三年的持续研发投入和样板市场建设，已经初步完成战略布局，进入人工智能应用场景的快速推广复制阶段。从18年经营来看，便捷支付有较快增长，其他三项行业深耕业务收入同比都有所降低，但在19年上半年，公司人工智能单项产品与人工智能+云服务解决方案销售工作成绩明显，带动净利预增80%-100%。随着公司行业深耕方案业务的快速放量和智能认知解决方案业务的逐步落地，公司营收和利润有望进入快速发展通道。\n7月4日晚发布业绩预告，预计上半年净利为8.5亿元-11.5亿元，同比扭亏，上年同期亏损5.81亿元。\n报告期，公司主业制造业中的精密功能及结构件业务、显示及触控模组业务的营业收入及利润保持较好增长。另一方面，由于子公司东方亮彩未完成业绩承诺，其原股东应对上市公司进行业绩补偿，其中业绩补偿股票按公司股票收盘价进行计量，变动额计入公允价值变动损益。受该因素影响，报告期内非经常性损益对归属于上市公司股东净利润的影响约为44000万元。\n7月4日晚间公告，预计2019年上半年净利润为1.09亿元-1.27亿元，同比增长20%-40%。\n公司目前业务集中在应变电测与控制、机载配电、机动车检测三个领域，业务经营稳健，核心竞争力强。作为应变测控领域的龙头企业，为提升业务配套层级和议价能力，公司正积极向产业链下游拓展，并逐步转型升级成为系统级产品供应商。公司“内生+外延”并重，一直致力于军转民市场的开拓。目前来看，公司已经在健康医疗、消费电子、车联网等领域取得了突破性进展，同时积极布局新零售和智慧物流等新领域，成为“军转民”企业新典范，成长空间进一步打开。此外，随着近年主要机型的定型批产，公司母公司和101子公司系统级军品业务亦有望迎来快速增长。浙商证券预计公司全年业绩继续平稳增长，基于公司目前积极布局民品领域，有望为公司带来新的增长点。\n7月4日晚公告，预计上半年净利与上年同期相比，将增加5.05亿元-5.97亿元，同比增加55%-65%。\n公司是全球最大的太阳能电池及全球排名前三的高纯晶硅生产企业，报告期内，公司太阳能电池累计出货量同比增长约97%，规模优势凸显。与此同时，随着包头及乐山合计6万吨新增产能的逐步释放，产销量同比得到较大幅度提升，公司高纯晶硅业务在产品价格较低的情况下仍然维持连续盈利状态。信达证券认为，随着光伏补贴政策逐步落地，国内需求将逐步启动，同时平价时代到来行业增长空间有望进一步打开，公司作为光伏龙头成本及技术优势明显。\n7月4日晚间，公告称，近日收到控股股东泰禾投资集团有限公司)函告，获悉泰禾投资所持有的公司股份被司法冻结。泰禾投资对此说明，股份冻结与泰禾投资自身经营无关，仅系出于担保责任而产生，且涉及金额较小，对公司正常的生产经营没有影响。\n泰禾投资所持公司股份已于2019年6月25日被冻结15,000,000股，占其所持股份的比例为2.46%，占公司总股本的1.21%，冻结申请人为江苏省无锡市中级人民法院，解冻日期为2022年6月24日。泰禾投资持有公司股份609,400,795股，占公司总股本的48.97%，截至本公告日，泰禾投资累计被冻结的股份数为609,400,795股，占公司总股本的48.97%。此外，公司同时公告，子公司拟在境外发行10亿美元债券，上市公司将提供无条件不可撤销跨境担保。\n公告，股东磐京基金于7月4日通过集中竞价交易系统增持公司107.05万股，占公司总股本的0.83%。\n此次增持完成后，磐京基金持有公司股份占比升至5.20%。若此后继续增持比例达到10%，磐京基金将成为公司第二大股东。公司表示，此次权益变动的目的主要基于看好大连圣亚所从事行业的未来发展，认可大连圣亚的长期投资价值。值得注意的是，在今年年报十大股东名单中并未出现磐京基金的名字。\n公告，公司于7月3日与人民日报数字传播有限公司签订了《战略合作框架协议》。双方将共同成立“阅读认知实验室”；共同建设“数字文化科创产业园”。此外，公司与人民日报数字传播、深圳量子云科技拟共同出资设立人民阅读信息科技有限公司，主要从事数字阅读相关业务。\n2018年以来，瀚叶股份通过产业结构调整，逐步建立游戏、影视、综艺、体育、文娱大数据五大板块协同发展的文化娱乐产业新形态。此次上市公司将与人民日报通过各自优势资源整合，在网络阅读、数字文化等文化领域开展合作，有助于推动公司文娱大数据等相关业务发展。另据上市公司表示，此次合作对于公司本年度经营业绩不会产生重大影响。\n公告，6月汽车销量46.6539万辆，1-6月销量为293.7万辆，同比下降16.62%。\n今年以来，由于汽车行业整体销量低迷，公司汽车销量同比持续下降，但随着消费刺激等相关政策以及补贴措施陆续出台，其对行业的刺激作用或逐步体系。群益证券预计，随着国五库存逐步消化完毕，刺激政策作用显现，三季度公司销售情况有望出现改善。\n7月4日晚间公告，公司近日收到国家药监局下发的审批意见通知件，根据审批意见，硫酸阿托品滴眼液不符合药品注册的有关要求，不批准本次注册申请。公司表示，公司前期申报的注册分类为2.4类的硫酸阿托品滴眼液已经获得临床试验通知书，国家药监局同意开展延缓儿童近视进展的临床试验。目前，相关工作正在进行中。本次申报的3类硫酸阿托品滴眼液未予批准，不会对公司当期业绩产生重大影响。\n兴齐眼药目前主要产品是眼科用药，包括迪可罗（氧氟沙星眼膏、滴眼液、眼用凝胶）、速高捷（小牛血去蛋白提取物眼用凝胶、滴眼液）等。近年来，国内外多个临床研究结果共同表明，低浓度阿托品（0.01%）对儿童和青少年近视眼的延缓发展进行兼具安全性和有效性的治疗，未来将大概率获批近视延缓这一新适应症。公司于2018年8月首次向国家药监局递交了上述产品的注册申请并获得受理，但值得注意的是，本次不批准注册申请的硫酸阿托品滴眼液是以化药3类申报的、主要用于睫状肌麻痹，而非用于对儿童和青少年近视眼防治。不过，根据公告，公司前期申报的注册分类为2.4类的硫酸阿托品滴眼液已经获得临床试验通知书、并且已经获批临床批件，仍然是目前国内唯一一家申报低浓度阿托品（0.01%）临床的企业，机构普遍预计该产品大概率成为国内首家获批。考虑到国家对儿童用药出台更多专有政策，儿童新药上市后，可能获得更长的监测期；低浓度阿托品主要用于儿童及青少年，上市后可能获得 5 年左右的监测期（在监测期内不会再批准相同产品）。此外，2019 年 1 月，该公司控股子公司沈阳兴齐眼科医院申请的低浓度阿托品（0.01%）院内制剂获批，有效期至 2022 年 1 月，可以填补正式药品获批之前阶段的临床应用。\n7月4日晚公告，公司间接控制的全资子公司西藏信茂拟3.34亿元收购福建华威物流供应链有限公司100%股权。\n公司是国内大型商业集团，业务涵盖商业地产开发、供应链管理服务、房产租赁、酒店物业管理等。此次交易标的华威物流拥有获得位于福州市闽侯县南屿镇（福州市生物医药和机电产业园内）17.41万平方米的仓储土地使用权。交易完成后，目标地块将由公司开发建设及运营管理。交易将为公司物流产业项目在“海丝”核心区的重要布局，可进一步完善公司的物流覆盖网络。根据公告，华威物流净资产为2.34亿元，此次收购价格溢价43%。\n7月4日公告，经农业农村部审查，批准公司及全资子公司洛阳惠中兽药有限公司、河南新正好生物工程有限公司共同申报的“双葛止泻口服液”为新兽药，并于2019年7月3日收到了农业农村部核发的《新兽药注册证书》，该药主治仔猪湿热泄泻，证见黄色糊状或稀粥样粪便、或挟有黏液，鼻盘微干等；公司等单位申报的“猪支原体肺炎灭活疫苗（HN0613株）”获批为新兽药，并于7月3日收到了《新兽药注册证书》，该药用于预防猪支原体肺炎，免疫期为6个月。公司等单位申报的“猪萎缩性鼻炎灭活疫苗（HN8株+rPMT-N蛋白+rPMT-C蛋白）”获批为新兽药，并于7月3日收到了《新兽药注册证书》，该药用于预防猪萎缩性鼻炎。免疫期为4个月。\n公司主要从事动物用生物制品与化学药品的研发、生产与销售，以及相关技术转让或许可业务，产品涵盖猪用和禽用系列基因工程疫苗、全病毒疫苗、抗体、兽用制剂、中兽药等，是动保龙头，业绩增长稳定。本次三项治疗生猪兽药获得新兽药注册证书，是公司持续重视科技创新、加大研发投入的结果，猪萎缩性鼻炎灭活疫苗的开发属于国内首创，进一步体现了公司的创新实力。从一季报来看，19Q1公司收入基本持平，主要是受到非洲猪瘟疫情的影响，公司猪用疫苗收入3218.64万元，同比下滑37.67%，拖累了营收增长。尽管养猪行情持续低迷，公司依然加快新产品开发，预计以上新产品具有较好的应用前景，将为公司带来新的业绩增长点。\n7月4日晚公告，截至6月30日，公司装机容量2293.63万千瓦。2019年上半年完成发电量538.85亿千瓦时，同比增加57%；上网电量535.23亿千瓦时，同比增加57%。\n公司主营业务为水力发电，享有澜沧江干流的流域开发权。今年上半年以来，公司澜沧江上游乌弄龙、里底、黄登和大华桥水电站新增机组陆续投产，装机容量增加，产能进一步扩大。与此同时，为确保清洁能源市场消纳，西电东送电量同比大幅增加，叠加今年以来澜沧江流域上半年来水量偏丰等利好因素，共同推动公司上半年发电量显著增长。申万宏源认为，随着相关项目陆续投运，2019年有望成为公司资本支出拐点，后续公司自由现金流将大幅提升，公司盈利能力也有望随着电价重新核定而实现大幅提升。\n7月4日晚公告，公司拟以自有资金预计不超1.64亿元收购常州市惠昌传感器有限公司90%股权。\n惠昌传感器主要从事负温度系数温度传感器的研发、生产与销售，在高端家电用温度传感器市场具有一定的影响力。此次交易完成后，公司温度传感器业务的研发能力及市场竞争力将得到快速提升。值得注意的是，标的资产目前净资产账面价值为9193.55万元，评估后股东全部权益价值为18,400.00万元，增值率100.14%。\n7月4日晚公告，1-6月份，公司汽车销量为27.23万辆，同比增长3.76%。其中，新能源汽车销量为3530辆，同比增长141%。\n从6月份销售表现来看，轻卡仍然是亮点之一。公司6月销售轻卡3.1万辆，前6个月累计销售轻卡18.02万辆，累计同比增长13.51%，继续保持优势地位，细分领域市场份额长期维持在20%左右，大幅领先竞争对手。太平洋证券认为，公司在轻卡领域凭借良好的客户口碑、完善的产品布局以及性价比优势，龙头地位短期难以撼动。公司轻卡销量国内第一、重卡销量国内前五，商用车品类齐全，重新聚焦商用车后，有望再造商用车领域昔日辉煌。公司在2018年业绩触底后具备反转的潜力，当前对应PB估值1倍左右，仍在低位。\n7月4日晚间公告，公司于近日收到奇瑞新能源的新产品定点通知，公司将作为奇瑞新能源的零部件开发和生产供应商，开发和生产S61EV项目ADAS产品，公司将按照奇瑞新能源的要求完成开发及量产工作。\n亚太股份是国内制动系统龙头企业，公司目前涵盖 100 多个系列 500 多个品种的汽车制动系统产品。公司研发创新能力突出，是国内率先自主研发汽车液压 ABS，并在此基础上开发辅助制动系统产品的公司。此前公司公告称，智能驾驶产品的试验车已启动全国路试。本次获得奇瑞新能源的新产品定点，意味着公司的智能驾驶技术得到了奇瑞新能源的认可，公司的产品研发能力、生产能力等也得到了一致的认定。\n4日晚公告，公司与广州工业发展集团签署《股权转让意向书》，拟受让其持有的广州陶陶居食品有限公司100%股权。陶陶居公司收入来源主要包括：食品销售、物业租金、品牌外部授权，去年1-9月营收为6463万元，净利润831万元。\n公司作为深具岭南特色的大型食品制造及餐饮服务集团，主营业务为食品制造及餐饮服务，品牌历史悠久，享有“食在广州第一家”的美誉。公司品牌力和产品力都具备实力，定位大众消费有穿越行业周期的能力。长城证券认为，公司餐饮业务定位大众，中央厨房+集中采购模式下效益较高；食品制造业务定位大众，与同业差异化运营，多渠道全面铺开下未来发展潜力较大。此次股权收购符合深化国资国企改革的工作部署要求，有利于公司继续聚焦“食品+餐饮”主业，落实食品和餐饮两大主业板块多品牌、差异化拓展，以进一步完善产业布局。\n7月4日晚间公告，全资子公司杭能环境与中广核节能（发包人）签订了《内蒙古兴安盟突泉生物质天然气项目核心工艺成套设备供货及安装调试承包合同》，合同总金额1.40亿元。\n公司主营业务涵盖餐厨厨余、垃圾渗滤液、沼气及生物天然气、VOC油气回收。公司的垃圾渗滤液处置技术源自德国，国际领先，商业模式以工程总承包为主，主要为下游环保客户提供技术及设备服务，受去杠杆影响小，现金流优异。19年以来，公司中标合同金额合计6.29亿元，占公司2018年营收的30%，均为设备或EPC订单。本合同的签订将持续巩固杭能环境在农业废弃物生产沼气及生物天然气业务市场的地位，不断提升其核心竞争力，为杭能环境及公司经营业绩的持续提升发挥积极作用。\n7月4日晚间公告，公司近日收到了与中船海装签订的5MW风电主机架《采购合同》和 5MW风电轮毂《采购合同》，中船海装向公司采购5MW风电主机架和5MW风电轮毂，合同金额合计3.62亿元，占公司2018年营业收入的10.23%。\n公司目前已构建集“特钢冶炼-锻造\/铸造\/焊接-热处理-精密加工”于一体的完整产业链条，成为国内仅有的能够同时批量制造风电锻件、铸件、结构件的制造商。自公司非公开发行股票募投项目之一大功率风电机组关键零部件制造项目的竣工投产后，公司的风电铸件生产能力和效率大幅提升，已成为公司主要系列产品之一。本合同的履行将对公司铸件产品收入和主营业绩带来积极影响，同时将进一步促进公司加快风电铸件市场的开拓。太平洋证券认为，陆上风电稳步发展，海上风电增速明显弹性较大，将会引发风机制造环节供不应求，风机价格、零部件价格随之上涨，公司将直接受益。\n7月4日晚间公告，公司成为深圳市福田区国际体育文化交流中心代建项目的中标单位，近日收到与深圳市福田区文化广电旅游体育局签署的合同，项目总投资金额暂定11.04亿元，占公司2018年营业收入的120.51%。\n公司是国内领先的民营建筑设计企业，主营业务为建筑设计和研发及其延伸业务，目前主要包括建筑设计、造价咨询、工程总承包、全过程工程咨询等业务。公司致力于发展成为以设计研发为龙头，以装配式建筑和BIM为核心技术的全产业链布局的设计科技企业。多年来，公司在广深区域的建筑设计行业深耕，2017年公司华南地区业务收入为 4.71 亿元，本次中标深圳福田国际体育文化交流中心项目，充分显示出公司在华南地区的业务实力。本项目投资估算金额暂定11.04亿元，占公司2018年营业收入的120.51%。合同签订并顺利实施，将对公司未来经营业绩和市场开拓产生积极影响。\n7月4日晚间公告，公司成为中国航天科工集团某院某厂某型红外夜瞄项目中标人，本次中标项目具体采购数量尚未确定，因此无法对公司业绩的影响进行预计。\n公司业务纯粹，上市以来专注于红外产品及其应用业务，技术壁垒较高，军民领域应用广泛。在民用产品领域，公司不断加大新行业的应用拓展，重点投入自动驾驶、个人消费、巡检机器人等领域的产品开发，未来市场前景广阔。军用市场方面，在红外产品渗透率提升的同时，实战化练兵备战的推行加速红外导引头需求增长，本次项目中标标志公司采用自有非制冷红外焦平面探测器研制的红外夜视装备持续得到用户及军方的认可，未来军品订单有望持续快速增长。\n7月4日晚披露非公开发行A股股票预案，预计募集资金总额不超过3.7亿元，扣除发行费用后将全部用于：年产430万套波轮洗衣机离合器扩产项目、年产1350万件汽车动力总成关键零部件扩产项目、补充流动资金。\n公司是一家以机械精加工为主的制造型企业，专业从事洗衣机离合器等家电零部件，、汽车零部件及电动工具零部件的研发、设计、生产与销售。公司是国内最大的洗衣机精加工配件商之一，通过本次募投项目的实施，有助公司进一步加深与国内外知名洗衣机整机厂商的业务合作，从而提升公司行业地位。同时募资将有助于购置专项设备，扩大汽车零部件的业务规模，在保持公司原有业务稳步增长的同时开拓新的利润增长点，从而增强公司整体抗风险能力和盈利水平。此外，本次发行完成后，公司的净资产及总资产规模将增加3.69亿元，公司资产负债率将有所下降，根据2019年3月31日的资产负债表计算，本次发行所募集资金到位后，合并口径资产负债率将从43.64%降至36.48%，公司偿债能力进一步提高，资产负债结构更趋稳健，整体财务状况将得到进一步改善。\n7月4日晚间公告，公司控股股东、实际控制人俞凌计划减持不超过5563.70万股，占公司总股本的5.81%；公司董事董爱民计划减持不超过442.44万股，占公司总股本的0.46%。\n截至目前，公司实控人俞凌直接持有公司股份2.23亿股，此次减持完成后持股比例将下降至17.44%，公司实际控制权不发生变动。董事董爱民持有公司股份4769.76万股，占比4.98%，为公司第二大股东。值得注意的是，董爱民此前就曾抛出减持1.2441%公司股份的减持计划，但最终只完成了计划的60%。此次减持是此前计划的延续。\n"
    },
    {
    "news_id":61,
    "news_title":"兴齐眼药：申报的3类硫酸阿托品滴眼液未获药监局批准",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"兴齐眼药晚间公告称，公司近日收到国家药监局下发的审批意见通知件，根据审批意见，硫酸阿托品滴眼液不符合药品注册的有关要求，不批准本次注册申请。",
    "news_author":"一财资讯",
    "news_redactor":"漆辛夷",
    "news_keywords":"兴齐眼药、",
    "news_pubdate":"2019\/7\/4 18:49:00",
    "news_content":"7月4日，兴齐眼药晚间公告称，公司近日收到国家药监局下发的审批意见通知件，根据审批意见，硫酸阿托品滴眼液不符合药品注册的有关要求，不批准本次注册申请。\n据公告，未获批准的理由如下：本品参照台湾上市0.01%硫酸阿托品滴眼液进行仿制研发，但经过参比制剂遴选专家会议讨论认为，台湾麦迪森医药股份有限公司生产的0.01%硫酸阿托品滴眼液安全有效性不充分，故由台湾麦迪森医药股份有限公司生产的0.01%硫酸阿托品滴眼液不能列为参比制剂。根据相关规定，不予批准。\n公司表示，本次申报的3类硫酸阿托品滴眼液未予批准，不会对公司当期业绩产生重大影响。\n另外，公告表示，公司前期申报的注册分类为2.4类的硫酸阿托品滴眼液已经获得临床试验通知书，国家药监局同意开展延缓儿童近视进展的临床试验。目前，相关工作正在进行中。\n截至今日收盘，兴齐眼药收报于58元，股价与昨日收盘价持平。\n"
    },
    {
    "news_id":62,
    "news_title":"规模越来越大引投资者关注，中债登首发中资美元债指数",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"随着中资美元债规模的不断壮大，且全球债券收益率持续下行，投资者对这一市场报以极大关注。",
    "news_author":"周艾琳",
    "news_redactor":"于舰",
    "news_keywords":"中债、中资美元债、收益率曲线、美债、收益率、估值、",
    "news_pubdate":"2019\/7\/4 18:34:00",
    "news_content":"近期，中央国债登记结算有限责任公司（下称“中央结算公司”）下属中债金融估值中心有限公司（下称“中债估值”）在上海发布中资美元债系列产品，包括收益率曲线和投资级指数，这也是境内首次由官方基准定价平台发布的中资美元债指数。随着中资美元债规模的不断壮大，且全球债券收益率持续下行，投资者对这一市场也报以极大关注。\n值得一探的是，中债估值此举背后究竟有何深意？海外投资人又如何看待中资美元债指数的实际意义？\n“中资美元债市场仍比较小，大约7000亿存量，5年期以上的债券很少，收益率曲线难以形成，但也需要做出尝试，来客观反映中资美元债的市场情况，同时也可以满足境内外投资者对透明度高的中资美元债曲线估值产品的需求。任何事都是从无到有的。”某香港大型银行系券商研究部主管对第一财经记者表示。\n上海市地方金融监督管理局副局长李军表示，上海要建设国际金融中心，核心任务之一是要建设成为人民币资产定价中心。此次中债中资美元债系列产品的发布，将进一步丰富“上海价格”体系，助力中国债市走出去，为上海国际金融中心建设发挥积极作用。\n第一财经记者也获悉，目前中债估值已覆盖了所有投资级中资美元债，未来也将推出针对投机级高收益债券的产品。\n据记者了解，中债估值此次首发中资美元债指数，主要是为了满足境内外投资者对质量可靠、透明度高的中资美元债曲线估值产品的需求。\n之所以近年来境内外投资者愈发关注这一资产类别，是因为中资美元债是外汇资产配置的重要标的，可同时采用外汇衍生品对冲汇率风险。境内外投资者对同一主体的信用风险认知不同，部分行业的中资美元债较同一主体境内发行的债券收益率更高。\n以地产债为例，中国境内和境外房企债稳固的息差是境外地产债受追捧的关键。有外资基金经理对第一财经记者表示，目前，离岸地产债的供给积压很多，一些发行人比较愿意选择在这个市场融资。离岸市场发行的债券收益率从5%-15%都有。由于在境内2A及以下评级的债券很难融到资，所以离岸即使是B-也会有投资人来买，只不过收益率的平均数就此提高。\n在这一背景下，中债估值尝试发布中债中资美元债收益率曲线及估值，也是为了向更多投资者更客观反映中资美元债的市场情况。中债估值方面介绍称，中债中资美元债收益率曲线参考国际评级进行曲线编制，采用可靠市场价格确定关键期限收益率，并采用Hermite模型进行插值；中资美元债曲线(A+)和(A)曲线样本券以政策性银行、国有大型商业银行和大型国企发行的债券为主;(A- )则以一般产业类债券为主；中资美元债曲线(BBB+)样本券以四大资产管理公司的债券为主;(BBB)以非城投、地产的产业类债券为主; (BBB-)则以房地产和城投企业债券为主。\n兴业研究表示，从投资级指数的表现来看，对比了中债、英国市场研究机构马基特（Markit）和巴克莱（Barclays）的中资美元债投资级指数表现，可以看到中债指数的表现在2018年比外部指数的表现更好，2019年整体表现与巴克莱投资级的比较相似。从样本券数量上来看，中债的样本券为244只，市值1931亿美元；巴克莱为506只，市值3440亿美元。总的来讲，中债中资美元债投资级的筛选标准较其它投资级指数更严格一些。\n目前，中债中资美元债收益率曲线族系全面覆盖投资级中资美元债的各个信用等级，对信用等级进行细分，共包含A+至BBB-6个信用等级；就估值方面，中债估值依据债券可靠市场价格，综合参考债券信用资质、流动性、税收等因素，对中资美元债进行估值。\n近年来，中国境内机构及其境外分支机构在境外金融市场发行的以美元计价的债券规模逐渐增加。2018年，共发行中资美元债500余只，发行规模为1760亿美元。截至2018年底，中资美元债存量约1500只，规模约为7400亿美元。从评级看，投资级债券近800只，占全部中资美元债的51%；投机级债券约240余只，占比为16%；另有33%的债券无国际评级机构提供债项评级。\n截至2019年6月14日，中资美元债存量已达7926亿美元，其中投资级债占比约60%，高收益债占比24%，无评级债占比16%。\n2018年下半年起，美国国债收益率持续下行，截至2019年5月底，美国国债10年期收益率为2.14%，较2018年最高点下行约110bp。从中资债券和海外其它债券的利差角度看，中资债券对全球投资者具备更大的吸引力。根据相关数据，中债投资级中资美元债指数的1年期收益率为7.06%，而全球投资级美元债收益率则为6.86%。\n7月3日，美国10年期国债收益率跌至2016年11月以来的最低水平1.9719%，中国10年期国债收益率报3.189%。此外，美联储即将开启降息周期，欧日央行也有意维持或实行更为宽松的货币政策，“但中国央行的货币政策相对更为平衡，因此中美（以及其它G10国家）利差不断走阔。以中美10年期国债利差为例，2019年利差最低点在33bp，随即逐步走阔至120bp左右，中国债券的相对价值凸显。”法国巴黎银行环球市场部大中华区主管孙鸿志对第一财经记者称。\n \n"
    },
    {
    "news_id":63,
    "news_title":"韩国副总理：向WTO告日本不是唯一手段，反制还有更多招",
    "news_type":"全球",
    "news_source":"海外网",
    "news_summary_info":"韩国副总理兼企划财政部长官洪楠基表示，若日本不取消此举，韩方定将采取相应措施予以应对。申诉WTO不是唯一之计，韩方还将根据国际法和国内法严厉应对。",
    "news_author":null,
    "news_redactor":"方舟",
    "news_keywords":"日本、韩国、WTO、",
    "news_pubdate":"2019\/7\/4 19:21:00",
    "news_content":"7月4日，韩国副总理兼企划财政部长官洪楠基谴责日本限制对韩国出口为“经济报复”。他表示，若日本不取消此举，韩方定将采取相应措施予以应对。申诉WTO不是唯一之计，韩方还将根据国际法和国内法严厉应对。\n据韩联社4日报道，洪楠基做客韩国CBS广播电台节目时作出上述表述。\n4日起，日本限制对韩国出口半导体、智能手机、显示器关键材料和零部件，同时计划将韩国排除在外汇及外国贸易管理法优惠对象名单之外。\n洪楠基说，日本报复措施与国际法背道而驰，必须取消。这将给韩国经济乃至日本造成影响。韩国政府正在研讨将日本限制对韩出口向WTO申诉的相关法律程序，一结束相关研讨就将决定申诉时间。\n不过，洪楠基也指出，要待WTO申诉结果出炉，需耗时长久，因此申诉不是唯一之计，韩方还将根据国际法和国内法严厉应对。\n日本是否会限制对韩出口范围？洪楠基说，与有关企业保持沟通并尽量减少负面影响尤为重要，希望该问题得到妥善解决。\n韩日经贸争端发生后，韩国出现了一些对于政府不满的声音，有人质疑政府未能提前防范日本报复。对此，洪楠基反驳称，今年年初出现相关迹象后，政府一直加以关注，并没有袖手旁观。\n他说，应当实现进口依赖度较高的零部件、材料和设备国产化，若需要预算，可将其反映至国会临时会议补充预算案的审议中。\n另外，韩国政府前一天（3日）发布2019年下半年经济政策方向，将今年的经济增长预期下调至2.4-2.5%。洪楠基说，日本限制对韩国出口措施尚未反映在预测值。从目前来看，这不是影响调整经济增长预期的因素。\n"
    },
    {
    "news_id":64,
    "news_title":"新股卓胜微涨停换手率高达44%，机构资金大举加仓",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"7月4日，新股卓胜微继续涨停，换手率高达44%，全天成交超17亿元。 买入前五大席位机构占了四席，四机构席位合计买入3.26亿元。",
    "news_author":"一财资讯",
    "news_redactor":"张瑜",
    "news_keywords":"卓胜微、",
    "news_pubdate":"2019\/7\/4 18:47:00",
    "news_content":"7月4日，新股卓胜微继续涨停，换手率高达44%，全天成交超17亿元。7月3日，卓胜微首次开板，收盘仍封涨停。\n盘后公布的数据显示，买入前五大席位机构占了四席，四机构席位合计买入3.26亿元，国泰君安南京太平南路营业部买入5485万元；申万宏源深圳金田路卖出7990万元，华泰证券深圳益田路荣超商务中心卖出3799万元。\n6月18日，卓胜微在深交所创业板上市，公开发行新股数量2500万股，发行价格为35.29元\/股，募集资金总额为8.82亿元，扣除发行费用后募集资金净额8.29亿元。\n西南证券近日发布的研报指出，卓胜微电子是国内领先的射频前端芯片设计企业，主营射频开关、射频低噪声放大器等射频前端芯片产品，是业界率先基于RFCMOS工艺实现了射频低噪声放大器产品化的企业之一，是国际上先行推出集成射频低噪声放大器和开关的单芯片产品的企业之一，发明了拼版式集成射频开关的方法，极大地缩短了射频开关的供货周期、提高了备货能力。目前产品的应用领域主要包括通信与互联网，下游客户覆盖了三星、小米、华为等消费电子巨头。\n西南证券研报预计，2019-2021年EPS分别为2.54元、3.82元、5.35元，考虑到5G商业化将带来射频前端芯片需求放量，给予公司2019年58倍估值，对应目标价147.3元，首次覆盖，给予“增持”评级。\n截至今日收盘，卓胜微报159.47元，偏离值10.68%，成交额17.15亿元，换手率高达44.53%。\n"
    },
    {
    "news_id":65,
    "news_title":"这些三四线城市也能建地铁 ，只因与一二线大城市“合体”了",
    "news_type":"区域",
    "news_source":"第一财经",
    "news_summary_info":"除了咸阳，还有一些三四线城市也通过与周边的一二线大城市“合体”，“曲线”实现了地铁梦。",
    "news_author":"林小昭",
    "news_redactor":"胥会云",
    "news_keywords":"咸阳、西安、地铁、三四线城市、都市圈、",
    "news_pubdate":"2019\/7\/4 18:44:00",
    "news_content":"一座城市要修建地铁，在经济总量、城区人口规模等指标方面，有严格的要求。一般来说，地铁主要集中在城区人口规模较大的一二线城市。不过随着大都市圈的建设，一些紧邻一二线大都市的三四线中小城市也有机会“结缘”地铁了。\n近日，国家发改委官网公布关于西安市城市轨道交通第三期建设规划（2018-2024年）的批复。批复指出，为支持国家及区域发展战略，推进西咸一体化进程，支撑大西安都市圈发展，完善城市综合交通体系，优化综合交通枢纽衔接，原则同意西安市城市轨道交通第三期建设规划。\n本期规划包括5条新建线路和2条延伸线路，即建设1号线三期、2号线二期、8号线、10号线一期、14号线、 15号线一期、16号线一期等7个项目，总长150公里。\n本期建设规划涵盖西安市、咸阳市和西咸新区，是一个跨行政区域的地铁规划。其中，近期建设项目总投资为968.5亿元，其中资本金占40%，计387.4亿元，由西安市和咸阳市财政资金承担。\n从线路走向来看，1号线三期自咸阳秦都站至森林公园站，线路长10.5公里，它是正在建设中的1号线二期的延伸线，该线路建成后将连接咸阳和西安的市中心。实际上，1号线二期已经向西延伸到咸阳森林公园站，预计今年通车，并将是上海11号线、广州广佛线之后，全国的第三条跨越行政区的地铁线。\n对咸阳来说，通过与西安“合体”，一起建设申报建设，也是突破自身现有条件约束，实现“地铁梦”的重要途径。去年7月，国务院办公厅13日发布《关于进一步加强城市轨道交通规划建设管理的意见》，提出严格建设申报条件。其中，地铁主要服务于城市中心城区和城市总体规划确定的重点地区，申报建设地铁的城市一般公共财政预算收入应在300亿元以上，地区生产总值在3000亿元以上，市区常住人口在300万人以上。\n数据显示，2018年咸阳GDP为2376.45亿元，全市公共财政一般预算收入89.09亿元。另外根据2017年《中国城市建设统计年鉴》，2017年咸阳城区人口为101.88 万人。 从各个指标来看，咸阳离修建地铁的门槛还有不小的距离。通过与西安“合体”，跨越了门槛。\n陕西省城市经济文化研究会会长张宝通对第一财经分析，西安作为大西北地区的龙头，要建设国家中心城市、国际化大都市和世界级的旅游目的地城市，地铁建设也要与之相适应。西安和咸阳“合体”建设地铁，将为加快西咸一体化、打造大西安都市圈打下坚实的基础。\n张宝通说，西安不仅是省会城市，还是国家中心城市和亚欧合作交流的国际化大都市。其城市规模不能局限于陕西省会，而是大西北龙头，“一带一路”核心区的“核”。只有加快西咸一体化，做大做强大西安中心城市平台，才能起到核心城市的带动作用。\n去年12月，陕西省政府办公厅印发《陕西省〈关中平原城市群发展规划〉实施方案》提出，在城市群的空间布局上，未来陕西将构建“一圈一轴三带”的空间格局。其中“一圈”即大西安都市圈，合理调整行政区划，理顺开发区职能，完善阎良、临潼、兴平等外围组团功能，推动西咸一体化发展，支持西铜、西渭、西商融合互补发展，打造带动西北、服务国家、具有国际影响力的现代化都市圈。\n除了咸阳，还有一些三四线城市也通过与周边的一二线大城市“合体”，“曲线”实现地铁梦。\n例如，武汉地铁11号线葛店段属于鄂州，这也是武汉首条跨市地铁，将加速武汉与鄂州的一体化。\n长沙地铁三号线将延伸至湘潭。根据规划，项目起于长沙地铁3号线一期终点山塘站，向南沿潭州大道出地面(地下约700米)，之后采用高架敷设，上跨清风路、巡抚路、督抚路、学士路，止于沪昆高铁湘潭北站，全长18公里(长沙10.6公里，湘潭7.4公里)，设站6座。\n在广州，根据今年6月公示的《广州市国土空间总体规划（2018—2035年）》草案，未来将规划与佛山、东莞、清远、中山等周边城市地铁衔接通道。这其中，清远和中山将结缘地铁。\n此外，河北将推进环首都县(市)与北京市城市轨道交通衔接项目，率先建设平谷线(经三河)。研究推进亦庄－廊坊、大兴－固安、房山－涿州等环京县市与北京市城市轨道交通衔接项目。\n广东体改研究会副会长彭澎对第一财经分析，三四线城市、中小城市与一二线中心大城市“合体”修建地铁，有多方面的因素。一方面，地铁建设标准较高，造价高，只有中心城市才能承担得起。与中心城市“合体”建设地铁，可以促进中心城市的人口、资源要素往周边中小城市分散，带动中小城市的人流物流，以及土地开发的增值，这样中小城市的地铁建设运营也才能形成一个良性循环。\n另一方面，中心城市有比较强的辐射能力，可以带动周边地区的发展。轨道交通是一个很重要的途径，可以带动人口、投资在更大范围上的分布，进而做大做强城市平台，打造大都市圈，做大引领区域经济发展的增长极。\n华南城市研究会会长、暨南大学教授胡刚认为，现在中心城市都在做大做强，像济南、合肥等地通过合并周边地区，做大中心城市平台是一种最直接的方式。此外，通过与周边城市同城化、一体化，打造大都市圈，也是城市扩容、拓展城市发展新空间的一种方式。这个过程中，城市轨道交通就是很重要的基础。\n今年2月，国家发改委发布了《关于培育发展现代化都市圈的指导意见》（下称《意见》），提出到2022年，中国都市圈同城化取得明显进展，到2035年，现代化都市圈格局更加成熟，形成若干具有全球影响力的都市圈，并要求放开放宽除个别超大城市外的城市落户限制。\n《意见》提到，要打造轨道上的都市圈。统筹考虑都市圈轨道交通网络布局，构建以轨道交通为骨干的通勤圈。在有条件地区编制都市圈轨道交通规划，推动干线铁路、城际铁路、市域（郊）铁路、城市轨道交通“四网融合”。探索都市圈中心城市轨道交通适当向周边城市（镇）延伸。\n这其中，尽管高铁的速度最快，但是由于高铁涉及到接驳的问题，住在高铁站周边的毕竟是少数，而且高铁站大，检票进站耗时长，通勤并不方便。相比之下，真正最适合都市圈的还是城市地铁。\n不过，涉及跨行政区域时，地铁建设还是应该与城市内部的地铁建设有所区别。尤其是即便一些中小城市离核心大城市很近，但也往往有数十公里的距离，如果地铁设站太多，时速较慢，也会影响通勤效率。因此跨城地铁的设计时速也往往会更快。\n以广州地铁18号线为例，该线路主要连接广州主城区和远城区南沙，未来有望延伸至珠海、中山和清远地区。该线路是我国在建时速最快地铁项目。目前设计最高时速达160公里。该线路站与站间距大，最长的两站之间距离达到25.9公里，是国内站与站间距最大的地铁线路。项目建成后，从广州南沙到广州东站只需约30分钟。\n此外，能修建地铁的三四线城市毕竟只是少数。彭澎表示，未来能修建地铁的三四线城市、中小城市，主要位于一二线大城市的周边，与大都市有一体化、同城化的可能。\n"
    },
    {
    "news_id":66,
    "news_title":"首席经济学家齐论下半年，民企支持效果有待进一步显现",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"全年GDP预测一下？",
    "news_author":"蒋琰",
    "news_redactor":"杜卿卿",
    "news_keywords":"首席经济学家论坛、宏观经济、政策变化、",
    "news_pubdate":"2019\/7\/4 18:46:00",
    "news_content":"2019年刚好过半，下半年经济向何处去成为2019中国首席经济学家论坛的重要议题。\n在主题为“下半年中国经济前瞻”的圆桌论坛上，经济学家们首先对今年全年GDP进行了预测，汇丰银行中国区首席经济学家屈宏斌、野村证券中国首席经济学家陆挺、麦格理集团中国区首席经济学家胡伟俊、国泰君安证券研究所首席经济学家花长春不约而同给出6.2%，偏乐观的工银国际首席经济学家程实认为是6.4%。\n对于下半年的政策调整，屈宏斌认为宽松政策方面，短期内有必要也有空间再加大些力度。更重要的是定向信贷宽松的政策，这次政策目标定在民营经济、中小企业，这些都是一种改善，但是到目前为止效果并不明显，信贷款的结构方面并没有明显的看到民营企业贷款的增加，更令人担心的是，到目前为止并没有看到民营企业由于减税降费、政策态度的支持、定向宽松而出现的回升，而且同比还在下降，定向宽松支持民营企业的效果还有待于进一步显现。\n“政策方面需要进一步的加码。”他说。\n“今年下半年政府面临的不确定性还是比较大的，”陆挺表示，当务之急是要找到一条提高国内回报率的办法，增加地方政府的财政效率、财政纪律。\n程实认为，宏观调控政策细节要适应中国复杂的经济局面，复杂的维度一是短期在“滞”的同时又面临“胀”的压力，二是减速和增质的并行。在复杂的局面下政策搭配的方向细节还是很明确的，财政政策更多聚焦于经济增长的脱底，防止经济的减速不至于失速；货币政策的方向是保持短期“胀”的压力不至于转化为更大的风险。“在减速增质的过程中，滞和胀都有压力的情况下，如何用好财政、货币、结构性政策整体的实现调控目标的最优化，我觉得这是个艺术，打好这个牌很重要。”他说。\n对于下半年有潜力的增长点，屈宏斌认为短期如果压力加大，基建最有可能成为短期内快速上升的量。但长期来看，最有潜力的还在于民营企业，这需要银行转变现有的“典当行”式的经营模式，以企业的现金流、未来的增长潜力为信用发放贷款，在融资难、融资贵、市场准入及政策方面如果有边际上的改善，会找到新的中国经济增长的潜力。\n陆挺认为，推动以中心城市为带动的中国城市群的发展是很重要但也被小看，“中国投资回报率下滑的原因是，很多投资分散到很多三、四线城市，资源的配置效率比较低。如果我们能把发展重心回到中心城市、回到城市群，做基建和地产的空间就增加，我不认为基建和房地产过剩。”\n程实看到的是股市的机会，认为中国真正进入资本市场长周期繁荣的宏观环境，即减速增质期，从全球“放之四海而皆准”的经验来看的话，中国经济的减速增质带来中国资本市场“前所未有史诗级的新机会”。\n“更具体来讲，是代表中国经济增长十年、二十年增长的产业方向，我们要推荐的是两个：一是中国硬核科技的崛起；二是中国消费的重心下沉，正在从一线城市向低线城市转移，从高端产品向中低端产品转移，代表中国经济和中国投资的大方向。”程实进一步表示。\n花长春对下半年的看法比较乐观，国际上新兴市场更受欢迎，国内在中美贸易谈判乐观之下，消费者的信心对于下半年的消费有比较好的支撑，此外硬核技术的自主可控，这将是未来十年的话题。\n"
    },
    {
    "news_id":67,
    "news_title":"受贿864万余元！中船重工原总经理孙波一审被判12年",
    "news_type":"产经",
    "news_source":"人民日报客户端",
    "news_summary_info":"对被告人孙波以受贿罪判处有期徒刑十年六个月，并处罚金人民币八十万元；以国有公司人员滥用职权罪判处有期徒刑四年，决定执行有期徒刑十二年，并处罚金人民币八十万元。",
    "news_author":null,
    "news_redactor":"张瑜",
    "news_keywords":"中船重工、孙波、",
    "news_pubdate":"2019\/7\/4 17:17:00",
    "news_content":"2019年7月4日，上海市第一中级人民法院公开宣判中国船舶重工集团有限公司原总经理孙波受贿、国有公司人员滥用职权案，对被告人孙波以受贿罪判处有期徒刑十年六个月，并处罚金人民币八十万元；以国有公司人员滥用职权罪判处有期徒刑四年，决定执行有期徒刑十二年，并处罚金人民币八十万元。对孙波受贿所得财物及其孳息予以追缴，上缴国库。孙波当庭表示服从判决，不上诉。\n鉴于孙波案的犯罪事实、证据涉及国家秘密，上海市第一中级人民法院于2019年3月28日依法对该案进行了不公开开庭审理。经审理查明：2006年至2015年，被告人孙波利用担任大连船舶重工集团有限公司（下称大船集团）董事长、总经理等职务上的便利，为他人与大船集团合作成立公司及公司后续经营等事项提供帮助。2000年10月至2016年初，孙波直接或通过其妻子非法收受他人给予的财物，共计折合人民币864万余元。2009年至2016年，被告人孙波为追求其在大船集团任职期间的个人业绩，违反《中华人民共和国会计法》等规定，滥用职权，致使国家利益遭受特别重大损失。\n上海市第一中级人民法院认为，被告人孙波的行为构成受贿罪、国有公司人员滥用职权罪。鉴于孙波到案后，能够如实供述自己罪行，主动交代办案机关尚未掌握的部分受贿犯罪事实，真诚认罪悔罪；积极退赃，受贿赃款赃物已全部查封、扣押在案；滥用职权涉案钱款已全部追缴，具有法定、酌定从轻处罚情节，依法对其从轻处罚。法庭遂作出上述判决。\n"
    },
    {
    "news_id":68,
    "news_title":"做好农业强、农村美、农民富的大文章！李强今天到奉贤这两个村调研乡村振兴",
    "news_type":"区域",
    "news_source":"第一财经",
    "news_summary_info":"李强强调，做实做好农业强、农村美、农民富的大文章，推动郊区农村在上海提升城市能级和核心竞争力中发挥更重要的作用，让广大农民有更多的获得感、幸福感、安全感。",
    "news_author":null,
    "news_redactor":"方舟",
    "news_keywords":"李强、上海、",
    "news_pubdate":"2019\/7\/4 17:22:00",
    "news_content":"上海市委书记、市实施乡村振兴战略工作领导小组组长李强7月4日赴奉贤区调研乡村振兴工作时强调，乡村振兴事关上海城市未来发展、事关广大农民对美好生活的向往，要深入贯彻落实习近平总书记考察上海重要讲话精神和关于“三农”工作的重要论述，切实增强实施乡村振兴战略的紧迫感和使命感，坚持规划为先，抓牢主攻方向，强化内生动力，狠抓推进落实，做实做好农业强、农村美、农民富的大文章，推动郊区农村在上海提升城市能级和核心竞争力中发挥更重要的作用，让广大农民有更多的获得感、幸福感、安全感。\n上海市委副书记、市实施乡村振兴战略工作领导小组副组长尹弘参加调研。\n奉贤区青村镇吴房村是上海第一批9个乡村振兴示范村之一，村域规划为创意文化、农民集中居住、公建配套和特色种植区等四个象限，通过田水路林串联连片打造。李强走进村庄，沿着石板、砖瓦铺就而成的村间小道一路前行。绿田粉墙黛瓦、小桥流水人家，一片生机勃勃的江南村景。市领导十分关心村庄整体形态打造及文化传承情况，同区里、镇村负责同志以及规划设计团队深入交流，详细了解村庄规划及建设推进的进展。由上百年历史老屋修复而成的村史馆传统与现代相结合，既保留保存了原有风土、器物，又以现代信息技术展望村庄未来。李强说，要以乡村规划编制为引领，深入研究上海乡村特点，彰显具有自身特色的乡村风貌、乡村文化。既要塑形又要留魂，加强风貌塑造和文化传承，真正形成具有江南水乡特征和超大城市郊区特色的上海农村新风貌。\n由农宅改建而成的睦邻四堂间，传来村民们以沪剧杨柳青调改编而成的村规民约歌曲声，活动室里正在传授传统版画。李强走进四堂间，向大家亲切问好，了解日常生活起居，听取他们对于乡村振兴的意见建议。他说，要认真倾听广大农民的心声，政策举措要体现需求导向、问题导向、效果导向，让广大农民有更多获得感。要进一步加强基层党组织和带头人队伍建设，充分调动基层创造活力和内在动力，真正形成人人参与、共建共享的乡村振兴良好氛围。\n乡村振兴，关键要强村、富农。吴房村围绕黄桃特色产业，引入国资平台、搭建运营平台，推动农商文旅多产业、多要素发展，吸引了一批新型企业落户，不少年轻人也汇聚于此创业就业。而通过“租金+股金+薪金”的方式，农民实现了持续稳定增收。李强说，要在增强农村集体经济发展活力上下更大功夫，紧密结合农村实际，大胆创新探索。要充分挖掘农村潜力，依托自身优势，真正做出特色、做出品牌，促进农民持续长效增收。\n随后，市领导来到奉贤区西渡街道益民村。去年，益民村村委会由原2800平方米的办公楼搬至500平方米的平房，原办公楼发挥集体存量资产作用，促进提高集体经济收益。李强详细了解益民村盘活土地资源、吸引企业落户的发展模式，就壮大集体经济、促进农民增收等同相关负责同志进行交流讨论。他说，郊区要通过实施乡村振兴战略，进一步拓宽发展空间、优化空间布局、提升经济密度。要牢牢把握机遇，在农业生产经营方式、农村土地制度等方面加大改革创新探索力度。在听取奉贤区关于推动农民相对集中居住工作进展汇报时，李强指出，农民相对集中居住是改变农村零散面貌、提高农民生活品质的重要举措。要充分尊重农民意愿，积极探索行之有效的方式方法，把好事真正做好做实，让老百姓在乡村振兴的大发展中得到更多实惠。\n上海市领导诸葛宇杰、彭沉雷参加调研。\n"
    },
    {
    "news_id":69,
    "news_title":"财政部：对商品储备管理公司及其直属库资金账簿免征印花税",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"财政部今日发布关于部分国家储备商品有关税收政策的公告，对商品储备管理公司及其直属库资金账簿免征印花税。",
    "news_author":"一财资讯",
    "news_redactor":"方舟",
    "news_keywords":"财政部、商品储备管理、",
    "news_pubdate":"2019\/7\/4 17:20:00",
    "news_content":"财政部今日发布公告称，对商品储备管理公司及其直属库资金账簿免征印花税；对其承担商品储备业务过程中书立的购销合同免征印花税，对合同其他各方当事人应缴纳的印花税照章征收。对商品储备管理公司及其直属库自用的承担商品储备业务的房产、土地，免征房产税、城镇土地使用税。\n公告明确，公告所称商品储备管理公司及其直属库，是指接受县级以上政府有关部门委托，承担粮（含大豆）、食用油、棉、糖、肉5种商品储备任务，取得财政储备经费或者补贴的商品储备企业。\n财政部 税务总局公告2019年第77号\n为支持国家商品储备业务发展，现将部分商品储备政策性业务（以下简称商品储备业务）税收政策公告如下：\n一、对商品储备管理公司及其直属库资金账簿免征印花税；对其承担商品储备业务过程中书立的购销合同免征印花税，对合同其他各方当事人应缴纳的印花税照章征收。\n二、对商品储备管理公司及其直属库自用的承担商品储备业务的房产、土地，免征房产税、城镇土地使用税。\n三、本公告所称商品储备管理公司及其直属库，是指接受县级以上政府有关部门委托，承担粮（含大豆）、食用油、棉、糖、肉5种商品储备任务，取得财政储备经费或者补贴的商品储备企业。\n四、承担中央政府有关部门委托商品储备业务的储备管理公司及其直属库，包括中国储备粮管理集团有限公司及其分公司、直属库，以及华商储备商品管理中心有限公司及其管理的国家储备糖库、国家储备肉库。\n承担地方政府有关部门委托商品储备业务的储备管理公司及其直属库，由省、自治区、直辖市财政、税务部门会同有关部门明确或者制定具体管理办法，并报省、自治区、直辖市人民政府批准。\n五、企业享受本公告规定的免税政策，应按规定进行免税申报，并将不动产权属证明、房产原值、承担商品储备业务情况、储备库建设规划等资料留存备查。\n六、本公告执行时间为2019年1月1日至2021年12月31日。2019年1月1日以后已缴上述应予免税的款项，从企业应纳的相应税款中抵扣或者予以退税。\n特此公告。\n财政部 税务总局\n2019年6月28日\n"
    },
    {
    "news_id":70,
    "news_title":"央企压减工作提前超额完成，三年法人户数减少26.9%",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"不少企业将压减工作与处僵治困、混合所有制改革、去产能、剥离企业办社会职能等改革工作协同推进，取得了积极成效。",
    "news_author":"祝嫣然",
    "news_redactor":"胥会云",
    "news_keywords":"央企、压减工作、国资委、",
    "news_pubdate":"2019\/7\/4 17:23:00",
    "news_content":"国资委4日宣布，中央企业提前超额完成三年20%的压减任务。\n7月4日，国资委召开中央企业压减工作三年收官总结视频会议。国资委党委书记、主任郝鹏表示，国资委和中央企业提前超额完成压减目标任务，解决了长期想解决而未能解决的国企“瘦身”难题，为推动中央企业提质增效、实现高质量发展做出了积极贡献。\n国务院于2016年对央企压减工作提出了具体要求，目标是力争在3年内使多数中央企业管理层级控制在3-4级以内，法人层级10级以上（含10级）的企业减少3-5个层级，企业法人户数减少20%左右，打造精干高效管理机构。\n三年压减工作取得了显著成效。郝鹏表示，通过压减工作，中央企业摸清了家底，管理基础有效夯实；消除了“臃肿”，整体面貌明显改观；降低了成本费用，经营状况明显改善；加强了资源整合，产业结构不断优化；精简了机构人员，集团管控全面增强；促进了全面改革，协同效应充分发挥。\n郝鹏表示，不少企业以压减工作为契机，通过专业化整合清理退出了一批非主业非优势业务，进一步聚焦主业实业发展，提升核心竞争能力。还有不少企业将压减工作与处僵治困、混合所有制改革、去产能、剥离企业办社会职能等改革工作协同推进，取得了积极成效。\n三年来，法人户数大幅减少。国资委数据显示，截至2019年5月31日，中央企业累计减少法人14023户，存量压减比例达26.9%，超额完成三年压减20%的目标任务，法人户数已降至45895户。\n目前，97家中央企业中，所属企业法人户数在500户以下的有60家，500至1000户的有22家，1000至2000户的有13家，超过2000户的由4家减少为2家。从管理层级看，34家管理层级超过5级的中央企业全部实现了层级压缩，最长层级已由8级减少到5级，目前管理层级在4级（含）以内的有68家；从法人层级看，10级以上企业已由10家减少到5家，92家企业已将层级控制在10级（含）以内。随着管理链条缩短，企业的运行效率得到提升，集团管控有效增强。\n部分中央企业在压减工作的基础上，按照定位准确、职能清晰、流程顺畅、精干高效的要求，对总部机构和人员进行了精简。中央企业总部职能部门合计减少118个，在编人员减少3755人。\n国资委总会计师白英姿表示，通过开展压减工作，中央企业成本费用和亏损面有效控制，资产质量不断优化，劳动生产率持续提升。\n据统计，压减累计减少直接人工成本292亿元，减少管理费用246亿元；在减少的企业法人中，亏损企业4794户，合计亏损额754亿元;累计减少资不抵债企业1887户，负债总额4051亿元；无人员、无资产或无收入的三无“空壳企业”6138户。\n白英姿表示，在压减工作中，按照“一企一策”原则、不搞“一刀切”，对新兴产业等特殊领域的新增企业不做硬性限制，对项目公司和特殊目的公司（SPV)分类管理、区别对待。中央企业分类施策、开拓创新，运用多种方式实施压减。\n在减少的企业法人中，工商注销的占比49.8%；让渡控股权的占比23.2%，其中，有1930户企业的控股权让渡给民营企业；“子公司改为分公司”的占比10.1%；吸收合并或新设合并的占比13%；破产清算的占比3.9%。\n郝鹏要求，中央企业要对照当前国资国企改革的重点任务要求，针对难点问题和薄弱环节，持续巩固工作成果，着力构建瘦身健体长效机制，真正从“要我减”转变为“我要减”，实现压减“再出发”。\n郝鹏表示，下一步工作要从“治标”向“治本”转变，把重点放在加大布局结构调整力度、提高国有资本配置效率上。持续强化联动协同，实行精准管理，努力做到实时在线、全面覆盖、精准有力的监管。各中央企业要加快总部职能机构的改革，综合选取战略管控、财务管控、运营管控等模式，灵活运用事业部、共享中心、区域总部等工具载体，全面提升战略引领、资本运作、资源配置、风险管控等能力，努力打造与世界一流企业要求相适应的集团管控体系。\n国资委将继续加强督导，开展中央企业法人户数和层级变动情况的月度监控统计，各中央企业将建立健全法人户数和层级管理办法，采取有效举措加以控制，确保形成有效管控户数层级的长效机制。\n"
    },
    {
    "news_id":71,
    "news_title":"远程视界案余波未平：宝信租赁胜诉，百家医院背锅",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"十余省份县医院败诉被判偿还巨款。",
    "news_author":"周宏达",
    "news_redactor":"杜卿卿",
    "news_keywords":"远程视界、融资租赁、陕鼓动力、县级医院、西安中院、",
    "news_pubdate":"2019\/7\/4 17:26:00",
    "news_content":"医疗行业巨头远程视界爆雷案余波未平。近日，西安市中级人民法院集中下达了一批判决书，在涉远程视界的医疗设备租赁款纠纷中，判医院败诉，应向租赁公司支付租金，引起了医疗行业的关注。\n去年，位于西安的宝信租赁将全国大约100家医院告上法庭。经过一年搁置，西安中院最终下达判决书。目前已经收到判决书的医院主要是县级公立医院，来自四川、陕西、新疆、宁夏、河北等十余个省份和自治区。\n远程视界案牵涉全国千家医院，其资金链断裂后，租赁公司纷纷要求医院承担巨额租赁款。不过，由于没有收到医疗设备，许多医院以远程视界涉嫌诈骗，拒绝支付租赁款。\n对于西安中院的判决，有法律专家认为，法院审理不光要看纸面合同，还要核查事实真相。\n近日获判决案件中的当事租赁公司为宝信国际融资租赁有限公司（下称“宝信租赁”），是陕鼓动力(601369.SH)的重要联营公司，陕鼓动力和西安市财政局分别持有宝信租赁27.6%和36.2%的股份。\n在远程视界案中，宝信租赁涉及的大约100起与医院之间的设备租赁官司都在西安中院审理。\n从第一财经记者掌握的部分判决结果看，宝信租赁在全部案例中均获得胜诉。西安中院判各地医院支付医疗设备的租金及逾期利息1000万元至1亿多元不等。这引起了不少医院的不满。业内人士认为，该判决对远程视界案中其他类似纠纷的审判和仲裁有示范作用。\n“医院作为承租人，没收到租赁公司的设备不说，就连一颗螺丝钉都未收到。并且在公安机关已经认定是合同诈骗、下达了刑事立案告知书的情况下，法院仍然判罚医院输。”兰考县中医院法制科主任王亚对第一财经表示。\n根据判决书，西安中院认为，宝信租赁已经向远程视界（第三人）支付了设备款，履行了合同义务，而医院没有按照合同约定支付租金。\n至于医院有没有收到设备、远程视界有没有买设备、是否涉嫌诈骗医院等问题，法院认为，这些都跟宝信租赁没有关系，刑事立案结果不影响民事案件审理，且医院没有提供充分证据说明宝信租赁涉嫌犯罪，因此支持宝信租赁的诉求。\n第一财经记者了解到，有不少医院都已经决定提起上诉。\n据不完全统计，在远程视界案中，和宝信租赁签署融资租赁合同的医院全国至少有85家，未清偿租赁款总额在15.7亿元以上。\n这些医院主要都是县级公立医院，其中69%都没有收到租赁合同约定的医疗设备，只有8家收到了一半的设备，仅1家医院设备到齐。\n虽然签租赁合同的是医院，但购买设备和实际支付租金的却是远程视界，远程视界也是设备所有权人。因此，去年远程视界资金链断裂后，全国众多租赁公司一齐踩雷。\n一位租赁行业资深人士告诉记者，租赁公司本来应当将租赁物登记为抵押品，但实际操作中较为粗放、风控不严。本案中，由于有远程视界这样的明星公司担保，承租人又是公立医院，许多租赁公司也就安心放款了。\n由于接连踩中远程视界和“星美系”的成都润运这两颗雷，宝信租赁去年顿时陷入困境。据陕鼓动力披露的报表，宝信租赁去年亏损2058万元，营业收入只有3277万元，同比骤减95%。截至去年底，宝信租赁手中现金只剩下2710万元。\n就判决结果对公司业绩影响，第一财经多次致电宝信租赁、陕鼓动力，但截至发稿，尚未获得正面回应。\n陕鼓动力近三个交易日股价连续下跌，周四小幅收跌于6.44元。\n北京远程视界科技集团曾经是医疗行业“巨星”，旗下63家子公司，业务覆盖眼科、心脑血管、肿瘤、妇科、耳鼻喉、呼吸、中医及护理等等9门学科，曾一度稳坐全国医疗设备销售商的头把交椅，占据行业半壁江山。\n远程视界既不生产设备也没有雄厚资金，他靠的是一种“空手套白狼”的平台模式，通过在全国举办慈善义捐活动，把缺钱缺设备的县级医院、租赁公司和北京医疗专家聚在一起，让县医院收治更多病人，从而产生新增收入。\n互联网思维里，这种模式充满了想象空间。远程视界和医院、租赁签署三方协议，租赁公司出钱，远程视界负责买设备、垫付设备租金并且帮助医院运营科室，医院负责提供场地，大家分享1+1+1>2的红利。\n理想很丰满，现实却很骨感。事实证明，该模式存在较大的风险，大部分类似模式的所谓医院管理公司都出现资金链断裂甚至关门倒闭。\n根据公安部门对远程视界创始人韩春善的笔录，远程视界为了拓展业务，与租赁公司协定，让医院签署了三方协议、租赁合同、设备收货书、设备验收报告等一系列文件，租赁公司才会放款给远程视界。\n这些文件为后来的漫天官司“挖好了坑”。\n原来，远程视界运营科室的新增收入并不能覆盖设备租金，而其从租赁公司的借款额又远远高于设备的市场价格。为了偿还租金，远程视界只有不断地引入新的租赁公司，滚起资金雪球，玩着借新还旧的游戏。\n2017年年初，远程视界资金链骤紧，开始不再支付设备租金。与此同时，公司却开足马力拓展新的医院和租赁公司。而宝信租赁的大部分医院项目就是在2017年才开始的，这年签约的医院大都没有收到过设备。\n远程视界最后一次出现在公众视野是去年9月，公司当时声称正寻求包括上市公司ST银河(000806.SZ) 、ST正源(600321.SH)、中信富通租赁、宝信租赁等一众公司的托管。\n目前，远程视界及韩春善都处于失联状态。第一财经记者调查了解到，韩春善目前在安徽阜阳继续运营中医项目，公司其他部分高管离职后仍在从事类似模式的商业活动。\n记者不完全统计，涉远程视界案的医院数量至少有434家，遍布全国各地，剩余未偿付设备租金48.8亿元。加上远程视界向全国4000多位代理商的集资款、外部股权投资款、ST银河支付的3亿元收购保证金、拖欠的员工工资等等，资金黑洞在百亿级。\n远程视界资金断裂后，全国已有71个县的公安部门对远程视界涉嫌诈骗医院进行立案或受案，不过案件仍然有待公安部定性。\n记者了解到，目前，对远程视界的调查工作由北京市丰台区经侦支队承担，案件仍在统计受害人的阶段。\n天眼查查询结果显示，远程视界及子公司在600多份判决书中成为被告，被列入失信被执行人300余次。\n虽然远程视界在与医院、租赁公司诉讼中全部败诉，但是公司已经没有资产可供执行。面对巨额损失，各地租赁公司纷纷把医院告上法院。医院签了白纸黑字的租赁合同，是还款的第一责任人。\n一家涉远程视界案的租赁公司对第一财经表示，“目前损失仍是租赁公司独自承担，医院一分钱都没出，以前还款都是远程视界给垫付的。现在医院欠租赁公司的钱还是得还，医院因此有损失应该起诉或者报案去找远程视界。”\n近日下达的判决书中，西安中院均认定，医院签署了收货确认书、验收报告，因此不能说明医院没有收到设备，即使设备不到位，也应向远程视界追讨。医院既然签署了融资租赁合同，就要承担违约责任。\n记者从远程视界原采购部人士获悉，自2017年起，公司就已经停止设备采购，也没有再制定新的采购计划，医院自然无从收到设备。\n北京市隆安律师事务所律师李维强告诉第一财经，合同法规定，融资租赁的出租人应当保证承租人对租赁物的占有和使用。出租人有两项合同义务，一是出资购买租赁物，二是将其所购买的租赁物提供给承租人使用。\n“西安中院的这些判决中，将完整的融资租赁关系拆分为‘借款’和‘买卖’两个独立的法律关系。只要融资租赁公司履行了支付设备款的义务，就算完成了主要义务。而医院无论是否收到设备都应按期偿还租金。这并不符合法律规定。”李维强表示。\n他还认为，涉案医院之所以签署融资租赁合同，其目的是为了得到先进的医疗设备，从而提升医疗服务水平。现在，医疗设备已经不可能再得到，其合同目的无法实现。依照法律规定，医院有权提出解除合同，但即使这项诉讼请求也未得到法院支持。\n多家当事医院的院长对第一财经记者表示，判决可能严重影响医院的经营和当地的卫生工作，造成社会影响。\n“我们5000万元的设备一点没到，如果还钱，要我们医院职工400多人两年不吃不喝才能还清，医院将无法运行，买不回来药、器械，无法给病人提供就医治疗，医院面临倒闭。”四川一家县医院院长对第一财经表示。\n记者了解到，有部分当事医院银行由于账户被司法冻结，日常运营无法顺利开展。\n"
    },
    {
    "news_id":72,
    "news_title":"独家|借名举报铁矿石操纵交易？当事人：不是我！",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"第一财经记者致电举报人李某，他表示，这封信与其无关，而是他人顶替之举。",
    "news_author":"赵亦然",
    "news_redactor":"杜卿卿",
    "news_keywords":"铁矿石、举报、举报信、期货、大商所、",
    "news_pubdate":"2019\/7\/4 19:26:00",
    "news_content":"7月4日，一封自称向证监会“实名举报”的举报信流出，其中质疑铁矿石市场目前的价格高涨问题，与某期货公司通过炒作抬价密切相关。\n举报信留有举报人姓名、电话、身份证号。第一财经记者致电举报人李某，他表示，这封信与其无关，而是他人顶替之举。“我曾是散户，但是我手上铁矿石和PTA的单子都没有，一手都没有。为何要举报？”\n举报信称，“据现货商和钢厂反应，铁矿连续暴涨的确是国内外勾结的结果。多头持仓第一的永安席位的头寸是三大矿山的股东的外资户。利用大商所铁矿石合约国际化的漏洞，通过国内机构配合叠加国外消息哄抬矿石价格，疯狂赚取中国钢厂利润。因为钢材起到国民经济和物价稳定的作用，所以不能随意暴涨，只能被动被矿山吃利润。和去年中石油的情况类似。交易所和监管要求资方撤出未被采纳并说外资有钱就是看好全球铁矿价格，同时因为品种国际化的原因也不好强制采取措施，已经明牌后续如何演绎拭目以待……”\n第一财经记者向大商所核实，获悉可能会有相关回应。\n7月4日，大商所铁矿期货主力合约1909开盘价905.0元，午后开始持续较大幅度下跌，跌幅逼近5%，盘中最低价856.0元。接近收盘时出现小幅度回调，结算价881.0元。\n"
    },
    {
    "news_id":73,
    "news_title":"连平：一般情况下降准、降息的空间不会太大",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"连平表示，一般情况下降准、降息的空间不会太大，尤其是对于降息来说，还需要推进利率市场化改革。",
    "news_author":"一财资讯",
    "news_redactor":"漆辛夷",
    "news_keywords":"降准、降息、连平、",
    "news_pubdate":"2019\/7\/4 19:27:00",
    "news_content":"2019中国首席经济学家论坛于7月4日在中国香港召开，首席经济学家论坛理事长连平在总结发言时表示，一般情况下，降准、降息的空间不会太大，尤其是对于降息来说，还需要推进利率市场化改革。利率市场化改革推进之后，如果LPR贷款基础利率可以更多发挥作用，基准利率就会逐渐淡化，利率水平也有可能会下降，贷款利率水平也会下降。\n连平表示，资金通过疏导货币政策的传导一直可以很好的进入实体经济中。现在流动性已经很宽松，流到实体经济中的资金并不理想，受到方方面面的制约。在这种情况下，考核政策对银行体系应该有一些明确的指标，比如需要考虑银行对部分领域的风险偏好是否需要调整。\n连平强调，我们要发展除了商业银行信贷以外的一系列融资，实体经济感到难受的并不是信贷，而是因为非信贷的融资受到了很大的制约。实体经济需要从银行信贷，也需要拿非信贷的其他方式的融资，这样融资的环境才会得到根本的改善。\n"
    },
    {
    "news_id":74,
    "news_title":"荷兰医药化工巨头帝斯曼：看好中国绿色经济发展",
    "news_type":"科技",
    "news_source":"第一财经",
    "news_summary_info":"一个更加健康可持续发展的中国经济将惠及全球。",
    "news_author":"钱童心",
    "news_redactor":"宁佳彦",
    "news_keywords":"帝斯曼、绿色经济、达沃斯、中美贸易、",
    "news_pubdate":"2019\/7\/4 19:27:00",
    "news_content":"在全球范围内活跃于营养、健康和绿色生活的全球科学公司荷兰皇家帝斯曼董事会成员Dimitri de Vreeze日前在达沃斯论坛期间接受第一财经记者专访时表示，全球经济已经成为了一个“地球村”，这意味着各国经济都将互相作用，没有一个国家或一个企业能够“单打独斗”。一个更加健康可持续发展的中国经济将惠及全球。“比如在巴黎气候谈判上达成的COP21协定，要求各国都做出减排承诺。”De Vreeze说道。\n“我很高兴中国已经开始实行严格的垃圾分类措施，这对于提升人们普遍的环境保护意识很有必要。”De Vreeze对第一财经记者表示，“在欧洲，我们早就开始实行垃圾分类，按照可降解垃圾，比如食物的残渣；纸张等可回收利用的垃圾以及其他垃圾来进行分类。我相信如果丢弃有毒有害物质需要付出一定的代价，那么人们在处理这类垃圾的时候就会更加谨慎，这对提升整个环境是有好处的，也会改变人们的思维方式。”\nDe Vreeze指出，在欧洲，企业已经需要为碳排放付出高昂的代价，约每吨25美元。“在中国，碳排放价格会低一些，但是这个体系已经建立起来。如果碳排放价格进一步上涨，那么企业也会相应减少碳排放量。”De Vreeze对第一财经记者表示。\n根据中国生态环境相关部门的统计数据，截至2019年5月底，全国碳市场试点配额累计成交3.1亿吨二氧化碳，累计成交额约68亿元，开展碳交易试点地区的碳排放总量和强度实现双降。\n该部门负责人表示，下一步将加快推动全国碳市场建设，推动地方和行业的打通行动，争取在2025年之前，能够在八千家企业范围内，有效实现高比例的配额分配的要求。同时，碳市场碳排放的核查也要纳入排污许可的监控平台，从根本上改善碳数据的质量。\n"
    },
    {
    "news_id":75,
    "news_title":"招商银行：每股派现0.94元，共派发现金红利237亿元",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"招商银行发布2018年年度A股分红派息实施公告，每股派发现金红利人民币0.94元（含税），共计派发现金红利约人民币237.07亿元（含税）。",
    "news_author":"一财资讯",
    "news_redactor":"张瑜",
    "news_keywords":"招商银行、",
    "news_pubdate":"2019\/7\/4 19:43:00",
    "news_content":"7月4日晚间，招商银行发布2018年年度A股分红派息实施公告，本次利润分配以方案实施前的本公司总股本252亿股为基数，每股派发现金红利人民币0.94元（含税），共计派发现金红利约人民币237.07亿元（含税）。\n其中，A股总股本为206亿股，派发A股现金红利约人民币193.91亿元（含税）。现金红利发放日为2019年7月12日。\n今年3月22日，招商银行在港交所披露年报，公司2018年度营业收入2484.44亿元，同比增长12.4%；净利润805.60亿元，同比增长14.84%。报告期末不良贷率1.36%，減少0.25个百分点。\n \n \n \n"
    },
    {
    "news_id":76,
    "news_title":"商务部敦促美国尽快落实允许美企向华为出售产品承诺",
    "news_type":"全球",
    "news_source":"国是直通车",
    "news_summary_info":"针对特朗普要求中美协议向美方倾斜的表态，高峰称，如果中美要达成协议，要双向平衡、平等互利，中方核心关切必须得到满足。",
    "news_author":null,
    "news_redactor":"罗懿",
    "news_keywords":"中美、华为、",
    "news_pubdate":"2019\/7\/4 15:33:00",
    "news_content":"商务部新闻发言人高峰4日称，美方应尽快落实允许美企向华为出售产品的承诺，停止打压中国公司的错误做法。针对特朗普要求中美协议向美方倾斜的表态，高峰称，如果中美要达成协议，要双向平衡、平等互利，中方核心关切必须得到满足。\n"
    },
    {
    "news_id":77,
    "news_title":"减税降费力度空前，重庆调降税收目标或引发多地跟进",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"在完成收入任务和落实减税降费两个目标中，后者成为首要任务，地方或将进一步降低收入指标。",
    "news_author":"陈益刊",
    "news_redactor":"胥会云",
    "news_keywords":"减税降费、财政收入、重庆、预算调整、支出、增值税、经济、",
    "news_pubdate":"2019\/7\/4 15:34:00",
    "news_content":"由于2万亿减税降费力度空前，超出地方政府预期，近期地方财政收入大幅下滑，一些地方开始调整年初财政收入目标。\n重庆已率先在年初税收收入预期增速7%左右的基础上，再减至4%左右。\n辽宁大学地方财政研究院院长王振宇告诉第一财经，随着减税降费力度越来越大，地方政府相应调减收入指标符合预算法等相关要求，也符合实际情况，是好事情，可以让减税降费政策真正落地。估计未来其他一些省市也会跟进调减收入目标。\n中共中央政治局常委、国务院副总理韩正近日在北京调研减税降费时也强调，各级政府要统筹财政收支，抓紧做好预算调整工作，做到财政平衡。\n今年年初的地方两会上，各省市考虑到经济下行、减税降费等因素，纷纷下调经济增速和财政收入预期指标。\n比如第一经济大省广东，去年一般公共预算收入增速为7.9%降至今年的6%，江苏从5.6%降至4.5%，浙江从11.1%降至6.5%。\n重庆也是如此。当地预算报告显示，2019年重庆市一般公共预算收入预计2333亿元，同比增长3%左右。其中考虑到中央出台的减税降费政策，将税收增速预期从2018年的8.6%下调至7%。\n3月全国两会期间，近2万亿元减税降费政策公布，力度空前、超出预期。随着4月1日万亿级增值税减税政策和5月1日社保费降费政策的实施，上半年新增减税降费近9000亿元，地方财政收入增速大幅下滑，甚至部分省市陷入负增长。\n重庆市上月公布的2019年市级预算调整方案（草案）的报告称，今年预计全市地方级税收将减收115亿元左右，其中市级减收55亿元左右。考虑到减税产生的是长期基础性缺口，必须通过支出规模的压减予以解决。因此，拟对市本级财力安排的预算中，除保运转、保民生等刚性支出外的一般性支出压减5%，重点专项压减13%，合计压减市级支出规模55亿元，其中市本级47亿元、区县级8亿元。\n报告称，拟将2019年税收收入增长预期调整为4%左右，力争完成全市一般公共预算收入正增长的预期。\n根据重庆市2019年市级（不包括区县）预算调整方案，重庆市本级增值税收入从年初的317.58亿元调减14亿元至303.58亿元。\n国家税务总局重庆市税务局收入规划核算处处长何小军告诉第一财经，年初设定7%的增速时国家减税降费政策还没有完全出台。上半年随着减税降费效果逐渐显现，市政府适时对年初指标进行了调整，符合客观实际。这样有利于提高税收收入质量，并把减税降费真正落到实处。\n第一财经记者梳理十多个省市年中预算调整报告发现，目前仅重庆市调减了收入目标。\n不过，政府预算专家、上海财经大学邓淑莲认为，重庆再次下调收入目标不会是个别现象，贸易摩擦、减税降费和经济下行几大因素叠加，会使财政收入受冲击力度加大。\n中国政法大学财税法研究中心主任施正文表示，随着近期施行的增值税减税和社保费、行政事业性收费降费政策，下半年地方财政收入受到冲击会更大，一些省市收入指标需要相应调减，以更好符合实际情况。\n“重庆对收入预算指标调整比较早，其他一些省市可能会在三四季度根据实际情况，进行预算调整。”王振宇说。\n韩正在上述调研时强调，要指导督促地方工作，按照政府过紧日子的要求，压缩一般性支出，困难再多也要把减税降费这件大事办实办好。\n财政部部长刘昆近期在谈及下一步工作时称，督促指导地方开源节流，加强财政收支预算管理，盘活存量资金资产，进一步压减一般性支出，力争达到10%以上，支持落实减税降费政策。\n邓淑莲认为，地方政府还有一些渠道可以增加财政收入。比如今年地方发债额度明显增加，债务收入有明显增加。加大土地出让力度，增加土地出金。加大国有企业利润上缴力度，增加国有资本经营收入、国有资源（资产）有偿使用收入。\n"
    },
    {
    "news_id":78,
    "news_title":"银保监会：正在对保险业的突出风险和问题进场检查",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"今年各级监管部门继续对保险业的突出风险和问题，陆续进场开展检查，检查的内容主要覆盖公司治理、偿付能力、资金运用、车险、农险、短期健康险等方面。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"保险业、风险、检查、",
    "news_pubdate":"2019\/7\/4 15:54:00",
    "news_content":"银保监会副主席梁涛7月4日在新闻发布会上表示，近几年来，由于多种原因，我国保险机构经历了一个快速发展阶段，也出现了盲目扩张和乱象。乱象集中表现在公司治理薄弱、违规资金运用、产品创新不当、销售误导、财务业务数据不真实等方面。\n他强调，今年各级监管部门继续对保险业的突出风险和问题，目前正在陆续进场开展检查，检查的内容主要覆盖公司治理、偿付能力、资金运用、车险、农险、短期健康险等方面。\n近几年来，由于多种原因，我国保险机构经历了一个快速发展阶段，也出现了盲目扩张和乱象。乱象集中表现在公司治理薄弱、违规资金运用、产品创新不当、销售误导、财务业务数据不真实等方面。\n银保监会党委正式成立后，在2018年5月份就召开了深化整治银行业和保险业市场乱象的工作推进会议。一是要求全面自查，不留死角。部署所有保险机构针对市场乱象整治重点，自查本机构存在的问题并进行认真整改，确保整治工作落到实处。\n二是聚焦重点，扎实开展监管检查。监管部门聚焦重点机构、重点业务、重点风险和重点环节，有针对性的开展检查。2018年，监管部门对保险机构开展检查1466次，累计投入力量9793人次。今年各级监管部门继续对保险业的突出风险和问题，目前正在陆续进场开展检查，检查的内容主要覆盖公司治理、偿付能力、资金运用、车险、农险、短期健康险等方面。\n三是依法依规严格惩处，保持高压态势。特别是落实双罚制，加强对高管人员的处罚，综合采取了限制业务范围、责令停止接受新业务、吊销业务许可证、撤销任职资格、禁止进入保险业等多种处罚措施，切实提高违法违规成本，使得机构不敢违规、不能违规、不愿违规。\n通过持续整治，取得了明显的效果，保险市场的乱象在很大程度上得到了纠正。\n一是有力震慑了不法主体。今年1-5月，处罚了保险机构277家次，对机构罚款4400多万元，责令停止接受新业务15家次，吊销业务许可证2家次。处罚责任人员416人次，对个人罚款将近1600万元，撤销任职资格18人次。\n二是服务实体经济能力持续增强。今年1-5月，保险业为全社会提供风险保障总额2500万亿元；小额贷款保证保险为29万户企业特别是中小企业提供了增信服务。目前，保险业开展的大病保险已经覆盖了11.29亿城乡居民，大病保险患者实际报销比例在基本医保基础上平均提升了10-15个百分点；保险资金通过投资债券、股票、股权等已为实体经济直接融资8.8万亿元。\n三是保险资金投资更加理性。保险机构风险合规意识明显增强，投资更加审慎理性，前几年个别机构非理性举牌、境外激进收购等行为得到明显遏制，保险资金运用总体平稳。\n四是制度短板得到有效弥补。2018年以来，修订出台规章和规范性文件20多项。部分制度滞后、缺位、交叉重叠和相互冲突等问题得到有效解决，公司治理、资金运用、产品管理、消费者权益保护、监管能力自身建设等重点领域的制度体系进一步健全和完善。\n下一步，银保监会以习近平新时代中国特色社会主义思想为指导，巩固前期整治成果，防止乱象反弹回潮，推动银行业保险业实现高质量发展，进一步提升服务实体经济和服务社会发展的能力。谢谢。\n"
    },
    {
    "news_id":79,
    "news_title":"商务部：RCEP谈判将首次在中国举行",
    "news_type":"全球",
    "news_source":"国是直通车",
    "news_summary_info":"RCEP第27轮谈判7月22日起将在河南郑州举行，并于8月2-3日在北京举行部长级会议。中方将推动会议取得积极成果。",
    "news_author":null,
    "news_redactor":"李燕华",
    "news_keywords":"商务部、RCEP、",
    "news_pubdate":"2019\/7\/4 15:43:00",
    "news_content":"商务部新闻发言人高峰4日称，RCEP第27轮谈判7月22日起将在河南郑州举行，并于8月2-3日在北京举行部长级会议。中方将推动会议取得积极成果。\n"
    },
    {
    "news_id":80,
    "news_title":"银保监会：安邦集团的风险处置工作已经取得阶段性成效",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"银保监会副主席梁涛表示，在各方大力支持下，安邦集团的风险处置工作已经取得阶段性成效，风险得到了初步控制。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"安邦、保险业、",
    "news_pubdate":"2019\/7\/4 15:56:00",
    "news_content":"7月4日，银保监会副主席梁涛表示，在各方大力支持下，安邦集团的风险处置工作已经取得阶段性成效，风险得到了初步控制，没有发生处置风险的风险，公司利益相关方的合法权益得到有效保护。下一步，银保监会将按照中央的部署，加快推进资产处置、业务转型、拆分重组等各项工作，稳妥有序处置安邦集团的风险。\n国务院新闻办公室于今日下午举行新闻发布会，中国银保监会副主席周亮、梁涛，首席风险官、新闻发言人肖远企，首席检查官杨丽平介绍推进金融供给侧结构性改革的措施成效，并答记者问。\n在发布会上，梁涛表示，前一段时间，金融领域发生了一些案件，反映出部分经营机构在公司治理方面存在的一些突出问题，主要表现为股权关系不透明、不规范，比如说股权代持的问题；还有关联交易管理粗放，存在着利益输送问题；发展战略盲目追求粗放扩张，内部管控与发展速度不相匹配。安邦就是一个典型的例子，股权管理是比较混乱的，治理机制也是失效的，“三会一层”形同虚设，风险不断积聚。\n2018年2月23日，银保监会依法对安邦集团实施监管，监管以来，银保监会主要采取了4方面监管措施。\n主要加强一线管控，通过综合施策，全力确保现金流安全，切实维护了消费者的合法权益。\n在确保稳定的同时，我们按照法治化、市场化原则，通过公开挂牌等形式，坚决处置出清与保险主业协同性不强的海外资产，还有非核心的金融牌照，目前已经有超过1万亿的各类资产已经或正在剥离，公司资产规模有了明显下降。\n纠正错误的发展方式，原来安邦主要是发行了一些中短期理财型产品，现在我们通过采取措施，持续降低中短期理财性产品的规模和占比，到今年年底，预计占比不会超过15%，推动公司全面回归保险主业。\n稳步推动引战重组，推动公司逐步实现正常经营。\n总的来看，在各方大力支持下，安邦集团的风险处置工作已经取得阶段性成效，风险得到了初步控制，没有发生处置风险的风险，公司利益相关方的合法权益得到有效保护。下一步，银保监会将按照中央的部署，加快推进资产处置、业务转型、拆分重组等各项工作，稳妥有序处置安邦集团的风险，打赢安邦集团风险处置的攻坚战。\n梁涛强调，银保监会高度重视公司治理的工作，去年3月底银保监会成立开始，4月份就召开了中小银行和保险机构公司治理座谈会，对健全银行业和保险业的公司治理机制、组织调研和部署工作。“三定方案”出台以后，专门设立了公司治理监管部，统筹银行和保险业的公司治理监管工作。我们通过补齐制度短板，加强检查评估，并强化问责，持续推动银行业和保险业提升公司治理的合规性和有效性，在监管实践中，我们分类施策，对不同的机构根据具体情况的不同，实施差异化监管。比如说，对国有大型银行和保险公司，重点推进党的领导和公司治理的有机融合，在将党建写入公司章程的基础上，持续推动国有银行保险机构公司章程跟党委的议事决策规则有效衔接，完善“三重一大”事项决策的内容、规则和程序。对于中小商业银行和保险公司，重点开展股东股权和管理交易乱象的整治，严厉打击股东股权违规行为和通过非法关联交易进行利益输送的现象。\n下一步，银保监会将以提升银行业和保险业机构公司治理的有效性为核心，持续加强公司治理监管。一是进一步弥补公司治理监管制度的短板，完善银行保险业公司治理的监管制度体系，在公司治理的机制、股权管理、交易管理方面补齐制度短板。二是开展银行保险业机构公司治理的评价，针对发现的问题进行整改落实。三是推动公司治理监管的信息化系统建设，提升公司治理监管信息化水平和科技化水平。\n"
    },
    {
    "news_id":81,
    "news_title":"银保监会周亮：银保监会两年来处罚金额达60亿元",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"银保监会周亮表示，经过各方面努力，目前高风险机构风险逐步化解，非法集资大要案正在有序处置，网络借贷风险压降成效比较明显。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"实体经济、银行保险、保险业、改革开放、",
    "news_pubdate":"2019\/7\/4 15:39:00",
    "news_content":"银保监会副主席周亮4日表示，银保监会着力服务实体经济、防范金融风险、深化金融改革开放，银行业保险业总体运行稳健，各项工作取得阶段性成效。\n最为重要的是金融业端正了发展的指导思想，回归本源，牢记实体经济是金融的根基，服务实体经济是金融业的天职。银行保险机构努力增加有效供给，大力支持稳增长。充分调动信贷、债券、股权、保险等资金，保证融资的供给满足经济社会发展需求。上半年，新增人民币贷款9万多亿元，保险业赔款和给付支出达到6200多亿元。同时，优化供给结构，培育增强经济新动能。加大中长期贷款和信用贷款投放，重点满足制造业和消费升级的融资需求。支持扩大知识产权质押融资，积极拓展科创企业融资渠道。特别是下了大力气在缓解民营和小微企业融资难、融资贵的问题上作了大量的工作。\n今年前5月五大银行新发放普惠型小微企业贷款平均利率较去年全年下降了0.65个百分点。最近，金融稳定理事会作出了评价，认为中国在亚太地区小微企业贷款增长的速度居于首位，不良贷款率保持很低的水平。\n坚持“监管姓监”，敢于斗争，敢于担责，敢于碰硬，坚决整治市场乱象，加大处罚力度。\n处罚是手段，不是目的，我们的目的是通过我们的监管、责任的到位来倒逼银行保险机构落实自己的主体责任，维护市场秩序，保护人民群众根本利益，牢牢守住不发生系统性金融风险的底线。经过各方面努力，目前高风险机构风险逐步化解，非法集资大要案正在有序处置，网络借贷风险压降成效比较明显。网贷机构数量比2018年初下降57%。坚定不移拆解高风险影子银行，两年多来，大力压降层层嵌套、结构复杂、自我循环高风险金融资产13.74万亿元，有力遏制金融脱实向虚。同时我们大力铲除信用风险产生的土壤。两年来，累计处置不良贷款超过4万亿元，当前银行业不良贷款率稳定在2%左右，拨备覆盖率超过175%，商业银行资本充足率、保险公司综合偿付能力充足率等主要监管指标均处于较好水平。可以这样讲，抵御风险的“弹药”是充足的。金融风险已经从发散状态逐步转向收敛，总体可控。\n推动银行保险机构转变发展方式，彻底扭转注重规模和速度而轻视质量和效益的发展方式，走内涵式的发展道路，完善公司治理，强化激励和约束，大力发展专业化、特色化金融机构，鼓励开发差异化、定制化产品服务。\n，这将有力地吸引更多高质量的境外金融机构到中国来投资兴业。\n下一步，银保监会将持续深化金融供给侧结构性改革，着力增强金融服务实体经济能力，深化金融改革开放，平衡好稳增长和防风险的关系。有信心、有能力打赢防范化解金融风险攻坚战，推动银行业保险业持续走向高质量发展，为全面建成小康社会提供更有力的金融支持。\n"
    },
    {
    "news_id":82,
    "news_title":"商务部答一财：正在细化外商投资法，将征求外企意见 ",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"商务部正在配合司法部，做好相关配套法规的制定工作。",
    "news_author":"郭丽琴",
    "news_redactor":"胥会云",
    "news_keywords":"商务部、外商投资法、外资、",
    "news_pubdate":"2019\/7\/4 15:57:00",
    "news_content":"中国下半年将迎来扩大改革开放政策密集出台的关键时期。两张负面清单和外商投资鼓励清单不久将落地；《外商投资法》也将于明年1月正式实施，一系列与之相关的规章制度会陆续出台。\n4日，商务部新闻发言人高峰在例行发布会上对第一财经记者确认，商务部正在配合司法部，做好相关配套法规的制定工作。\n与落实《外商投资法》相关的配套措施及法律修订目前进展如何？是否有阶段性进展？\n目前，关于外商投资法相关配套法规，已经列入国务院的2019年立法计划，我们正在积极配合司法部，做好相关的配套法规的制定工作，细化外商投资法确定的主要法律制度，形成可操作的具体规则。 在此过程中，我们将就配套法律广泛征求各界，特别是外商投资企业的意见，积极考虑合理化的建议，把外商投资确定的投资保护、投资促进、投资管理等各项制度落到实处。\n"
    },
    {
    "news_id":83,
    "news_title":"商务部召开例行发布会，近期有哪些经贸热点值得关注？",
    "news_type":"大政",
    "news_source":"商务微新闻",
    "news_summary_info":"高峰表示，美国对中国输美商品单方面加征关税是中美经贸摩擦的起点，如果双方能够达成协议，加征的关税必须全部取消。中方对此的态度是明确的、一贯的。",
    "news_author":null,
    "news_redactor":"漆辛夷",
    "news_keywords":"商务部、",
    "news_pubdate":"2019\/7\/4 17:09:00",
    "news_content":"7月4日，商务部召开例行新闻发布会。商务部办公厅副主任、新闻发言人高峰回答记者提问。直击发布会现场：\n各位记者朋友，大家下午好。欢迎大家参加商务部例行新闻发布会。今天我没有需要主动向大家通报的信息，下面我愿意回答记者朋友们提出的问题。下面请提问。\n此前中美元首大阪会晤决定就贸易问题继续进行沟通，近期双方是否有磋商计划？磋商是在此前基础上进行还是重新进行？另外，我们也关注到，美方说不会再对中国产品加征新的关税，是不是也意味着不会撤销此前对2000亿美元中国产品加征关税？\n关于第一个问题，目前双方经贸团队一直保持沟通。如果有进一步信息，我们将及时发布。\n关于你提到的关税问题，中方始终认为，单边加征关税的做法损人害己，最终伤害的会是美国企业和消费者的利益，也给全球经济带来不确定性，甚至造成衰退性影响。美国对中国输美商品单方面加征关税是中美经贸摩擦的起点，如果双方能够达成协议，加征的关税必须全部取消。中方对此的态度是明确的、一贯的。谢谢。\n首先想问，商务部对中美G20谈判有什么看法？特朗普总统说，双方的贸易谈判已经开始，谈到什么具体内容？请问不可靠实体清单有什么进展，什么时候发布？\n我先回答后两个问题。关于谈判的有关进展，目前，双方经贸团队一直保持沟通。\n关于不可靠实体清单，目前我们正按照既定的节奏，履行“不可靠实体清单制度”的相关程序。有关规定将于近期发布。\n关于第一个问题，习近平主席同特朗普总统在G20大阪峰会期间成功会晤，为下一阶段中美经贸关系发展指明了方向，在中美两国及国际社会均引起了积极地反响。这再次说明，发展良好的中美经贸关系是两国的民心所向，也是国际社会的普遍期待。\n中美两国利益高度交融、合作领域广阔，我们相信，只要双方按照两国元首确定的原则和方向，在平等互利的基础上拓展合作，在相互尊重的基础上管控分歧，妥善解决两国经贸关系中出现的一些问题，就能够实现互利共赢发展，更好造福两国和世界人民。\n当前，中国经济运行平稳，国内生产总值增速保持在6%以上的合理区间，外贸进出口总体保持平稳，结构持续优化，就业总体稳定。无论外部环境如何变化，我们都将继续采取有力措施，扩大对外开放，改善营商环境，推动经济转型升级，努力为维护世界经济稳定增长作出贡献。谢谢。\n在大阪中美元首进行会晤之后，特朗普总统称美国向中国购买大量农产品，事后中方声明中没有提到这一点，我们想确认是否属实？如果是这样的话，请问中国打算购买多少农产品？\n中美在农产品贸易领域具有较强的互补性，合作空间巨大。一段时间以来，受中美经贸摩擦影响，中美农产品贸易受到冲击，这是我们不希望看到的。\n农产品贸易是双方需要讨论的重要问题。希望双方从两国人民的根本利益出发，在平等和相互尊重的基础上找到解决问题的办法。谢谢。\n中美元首在G20峰会上会晤，双方同意休战，并且美国同意不再加征关税。这是否意味着前一段时间中美非常紧张的气氛告一段落？请问比较缓和的情绪大概能持续多久？\n中方始终认为，中美经贸摩擦最终要通过平等对话和协商来解决。美方不再对中国产品加征新的关税，避免经贸摩擦进一步升级，中方对此表示欢迎。\n希望双方按照两国元首会晤的重要指示，在平等和相互尊重的基础上照顾彼此合理关切，寻求达成互利共赢的解决办法，为两国和全球企业营造稳定、可预期的贸易投资环境。这不仅符合中美两国和两国人民的利益，也是国际社会的普遍期待。谢谢。\n我们注意到第26轮RCEP谈判正在墨尔本举行，目前谈判进展如何？下一步中方将如何推进谈判？\n6月25日到7月3日，《区域全面经济伙伴关系协定》（RCEP）第26轮谈判在墨尔本举行。各方在召开贸易谈判委员会全体会议的同时，并行举行了货物贸易、服务贸易、投资、原产地规则、贸易救济、金融、电信、知识产权、电子商务、法律与机制等相关工作组的会议，谈判取得了积极的进展。\n下一步，RCEP第27轮谈判将于7月22-31日在中国河南省郑州市举行，并将于8月2-3日在北京举行部长级会议。中方作为主办方，将继续尊重并支持东盟在RCEP谈判中的核心地位，积极发挥“促谈、促合、促成”的作用，推动会议取得积极成果，为年底结束谈判做好准备。谢谢。\n我们注意到G20大阪峰会期间中日领导人达成共识，决定加快推进中日韩自贸协定谈判进程。请问这一谈判目前进展如何？是否有望今年内达成协议？\n中日韩三国国内生产总值和对外贸易额之和均占全球20%左右，加快中日韩自贸协定谈判的进程，对于推动本地区区域经济一体化和贸易自由化意义重大。\n谈判自2012年启动以来，已经举行了15轮磋商。目前，中日韩三方商定，将在《区域全面经济伙伴关系协定》谈判（RCEP）现有成果基础上，进一步提高规则标准，提升域内贸易投资自由化水平，最终打造一个RCEP+的自贸协定。\n中方将与日方和韩方共同努力，加快推进谈判进程，力争早日达成一份全面、高水平、互惠的自贸协定，携手共同打造高质量的区域经济发展格局。谢谢。\n与落实《外商投资法》相关的配套措施和法律修订目前进展如何？是否有阶段性进展？\n目前，《外商投资法》的相关配套法规已列入国务院2019年立法计划。我们正在积极配合司法部做好相关配套法规制定工作，细化《外商投资法》确定的主要法律制度，形成可操作的具体规则。在此过程中，我们将就配套法规广泛征求社会各界、特别是外商投资企业的意见，积极考虑合理化建议，把《外商投资法》确立的投资保护、投资促进、投资管理等各项制度落到实处。谢谢。\n上周日全国版和自贸区版的两张负面清单发布，请问在之前2018年版的负面清单落实情况如何？在这次的负面清单中全国版由48条缩短到40条，自贸区版也缩减了7条，那么请问缩减的领域在哪些？出于怎样的考虑呢？\n2018年版的负面清单在各地和各自贸试验区得到了积极的落实，特别是在自贸试验区，大幅提高了投资透明度和便利化、规范化水平，受到广泛认可。一是大幅简化了外资企业的设立程序。实行负面清单管理制度以来，目前自贸试验区99%的外商投资企业通过备案设立。二是不断强化开放试验田的功能。我们持续在自贸试验区开展先行先试，比如在自贸试验区试点开放的演出经纪、增值电信等领域均推广至全国范围。三是自贸试验区已成为吸收外资的重要引擎。随着负面清单逐年缩短，自贸试验区整体营商环境不断优化，市场的创新活力和经济发展动力进一步得到激发，2018年自贸试验区新设外商投资企业9409家，占全国的15.5%，同比增长37.5%；实际使用外资1073.1亿元人民币，占全国的12.1%，同比增长3.2%。\n关于你提到的新版负面清单的修订，此次在扩大开放方面主要有以下几个特点：一是重点推进服务业的扩大开放。在交通运输领域，取消了国内船舶代理必须由中方控股的限制；在基础设施领域，取消了50万以上人口的城市燃气、热力管网要由中方控股的控制；在文化领域，取消了电影院、演出经纪机构需由中方控股的限制；在增值电信领域，取消了国内多方通信、存储转发、呼叫中心三项业务对外资的限制。二是深入推进农业、采矿业、制造业扩大开放。在农业领域，取消禁止外商投资野生动植物资源开发的规定；在采矿业领域，取消了石油天然气勘探开发限于合资、合作的限制，取消了禁止外商投资钼、锡、锑、萤石勘查开采的规定；在制造业领域，取消了禁止外商投资宣纸、墨锭生产的规定。三是进一步加大自贸试验区的压力测试力度。在全面开放措施的基础上，在自贸试验区取消了水产品捕捞、出版物印刷等领域对外资的限制。\n我们在不断扩大开放领域的同时，将继续致力于为外国投资者提供更好的服务，营造更好的环境，分享更多的中国发展机遇。谢谢。\n习主席G20峰会上提到中国五项重大开放举措，包括新设一批自贸试验区，以及新设上海自贸区的新片区，相关工作推进情况如何？新自贸区会按照什么标准设定，会不会覆盖更多的中西部地区？\n关于新设6个自贸试验区、增设上海自贸试验区新片区有关情况，我们正在会同有关部门和地方，积极推进相关工作，履行有关程序。新一批6个自贸试验区的设立、以及上海自贸试验区新片区的增设，将进一步优化我国自贸试验区的布局，更好地服务国家战略，开展差别化探索，形成更多、适用面更广的改革试点成果。谢谢。\n我们注意到有关报道称，本周，美国商务部一名高级官员在给员工的邮件中称，在处理美国公司申请出售产品给华为时，仍然将华为看作是黑名单上的企业。但此前我们看到特朗普总统公开宣布说，会解除对华为公司的禁令，请问商务部对此有何评论？特朗普总统还表示，中美间的贸易协定需要一定程度上向有利于美国方面倾斜，请问商务部对此有何回应？\n关于第一个问题，我们注意到，特朗普总统在G20领导人峰会发布会上称，美方将允许美国企业向华为公司出售产品。我们希望美方能够落实这一承诺，并尽快停止动用国家力量打压中国企业的错误做法。\n关于你提到的第二个问题，中美经贸合作的本质是互利共赢，中方始终强调，要秉持相互尊重、平等互利的原则开展磋商。如果达成协议，应该是双向平衡、平等互利的，中方的核心关切必须得到妥善解决。\n大家有没有问题？如果没有问题，今天的发布会到此结束。谢谢大家！\n"
    },
    {
    "news_id":84,
    "news_title":"6月非农数据“凶多吉少”或吹响降息冲锋号，高盛警告：美股涨势走不远",
    "news_type":"海外市场",
    "news_source":"第一财经",
    "news_summary_info":"美国ADP就业数据不及预期，市场对美联储降息预期继续升温，高盛认为企业盈利等因素或制约股指进一步走高。",
    "news_author":"樊志菁",
    "news_redactor":"冯迪凡",
    "news_keywords":"美联储、特朗普、降息、衰退、",
    "news_pubdate":"2019\/7\/4 15:39:00",
    "news_content":"7月3日，美国三大股指齐创历史新高，标普500指数期货盘后首次突破3000点整数关口。\n美国股市走高的背后，是投资者对美联储降息的预期持续强化。面对经济数据恶化及劳动力市场潜在的波动风险，美联储年内降息超过50基点的概率正在上升。\n美联储的主要职责是促进就业最大化和物价稳定，如今这两项任务都面临不小的挑战。\n最新公布的“小非农”美国6月ADP私营就业人数新增10.2万人，虽好于5月的2.7万人，但依然不及市场预期的14万人。ADP方面称，美国就业增速开始出现放缓迹象。虽然大型企业表现依旧良好，但小企业在持续紧张的劳动力市场中举步维艰，制造业就业表现低迷，服务业中休闲行业和酒店业的疲软可能是由于消费者信心的下降。\nADP数据结合近期公布的每周初请、续请失业金人数普遍超预期，为明天美国劳工部即将公布的6月非农就业报告蒙上了阴影。5月美国新增非农就业人数仅7.5万人，不及预期的一半，目前市场预计6月将新增16.4万人，如果最终结果再次爆冷，可能意味着美国就业市场由盛转衰的开始。\n与物价稳定相关的通胀问题则是老调重弹，美国5月核心PCE物价指数年率为1.6%，与美联储设定的2%目标渐行渐远。美联储主席鲍威尔近期多次表示，将严肃对待通胀预期下行的风险，预计未来通胀回升至2%的步伐将比之前预期更慢。\n经济数据带来的避险情绪令美债收益率继续回落，截至3日收盘，与利率关联密切的2年期美债收益率跌0.2基点至1.764%，基准10年期美债收益率最低触及1.939%，创2016年11月以来新低，其与3月期美债收益率“倒挂”扩大至26基点，逼近2007年高点。凯投宏观美国首席经济学家阿什沃斯（Paul Ashworth）警告称，美国经济趋势下滑已经开始向就业市场波及，同时通胀水平低迷也令人担忧，如果情况持续恶化，这将足够迫使美联储采取降息政策，7月或9月各降息25基点可能性较大。\n目前芝商所（CME）利率观察工具FedWatch显示，美联储7月降息概率为100%，其中降息25基点的概率为70.3%，9月再次降息25基点的概率为76.7%。\n就业市场的变化背后是制造业、房地产业等美国经济重要组成部分的增长动能下滑。\n在贸易形势恶化和经济动能下滑的影响下，全球制造业6月下滑加剧，美国也难以幸免。美国供应管理协会（ISM）6月制造业指数报51.7，刷新32个月低点，其中新订单分项指数跌至50的荣枯线，创2015年12月以来新低。美国6月Markit制造业PMI终值录得50.6，为2009年9月以来的第二低读数。此外美国5月工厂订单和耐用品订单环比下滑0.7%和1.3%，均连续第二个月走弱。\n咨询机构IHS Markit首席商业经济学家威廉姆森（Chris Williamson）指出，美国制造业领域进一步接近“停滞”的状态，与产出增幅疲软相对应，企业正在限制雇员和投资计划，制造业的劳动力扩张速度创近三年最慢，产出预期也保持疲软。摩根士丹利首席经济学家阿希亚（Chetan Ahya）则认为，贸易紧张关系对商业信心的影响越来越明显，二十国集团（G20）大阪峰会上的进展不足以消除阻碍投资的不确定性影响。\n美国房地产市场也出现了调整迹象，近期公布的5月美国新屋销售、新屋开工、营建许可全线下滑，仅成屋销售数据小幅反弹，凯斯席勒20城房价指数已经连续13个月涨幅放缓。圣路易斯联储经济学家埃蒙斯（William R. Emmons）发表报告称，通过对最近12个月的数据分析，美国全国各地区的房地产市场热度都在降温，其低迷程度与上世纪90年代及2001年美国经济衰退前夕类似。埃蒙斯还注意到抵押贷款利率、住宅投资对经济贡献等因素的变化趋势与前三次衰退期如出一辙，这些都表明美国经济可能在未来12个月内陷入泥潭。\n纽约联储依据美债收益率曲线建立的模型显示，2020年5月美国经济陷入衰退的概率已经升至29.6%，创2008年5月31日以来新高。值得一提的是，当年仅仅时隔不到四个月，随着雷曼兄弟公司2008年9月15日宣告破产清算引发全球金融市场剧烈震荡，金融危机全面爆发。\n美国总统特朗普继续施压美联储，除了提名2位支持降息的经济学家填补美联储理事空缺之外，3日他在社交媒体上再次呼吁实施宽松货币政策，以帮助美国与欧洲等进行“汇率操纵”的经济体竞争，同时他还发文盛赞标普500指数连续创造历史新高。\n白宫国家贸易委员会主任纳瓦罗(Peter Navarro)随后表示，如果美国国会通过美墨加贸易协议（USMCA），美联储下调利率并实施特朗普的经济增长计划，道指未来将达到30000点。\n高盛对美股未来走势持谨慎态度，认为美国政府政策的不确定性和企业糟糕的盈利前景将成为美股进一步上涨的阻力。高盛首席策略师科斯汀（David Kostin）指出，标普500指数自1月份以来的上涨有90%是由估值扩张推动的，指数预期市盈率已经从14倍升到了17倍。如果将利率下降带来的估值上升等有利因素，和盈利增长疲弱和经济不确定性等不利因素结合考虑，标普500指数估值已经接近公允价值，年底目标位维持在3000点，仅较3日收盘价高0.9%。\n两周后美国第二季度财报季将拉开帷幕。财务数据分析机构FactSet的数据显示，迄今为止，标普500指数成分股中已经有113家发布了当季预测，其中87家偏向负面。华尔街预计美国上市企业整体盈利当季将较去年同期下滑1%。\n"
    },
    {
    "news_id":85,
    "news_title":"安邦集团有超万亿资产已经或正在剥离，风险处置取得阶段性成效",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"到今年年底，预计中短期理财型产品占比不会超过15%，推动安邦集团全面回归保险主业。",
    "news_author":"杜川",
    "news_redactor":"于舰",
    "news_keywords":"安邦、",
    "news_pubdate":"2019\/7\/4 15:59:00",
    "news_content":"安邦集团风险处置工作有了新的进展。\n7月4日下午3时，在国务院新闻办公室举行的新闻发布会上，银保监会副主席梁涛对安邦集团的风险处置情况进行了介绍。\n2018年2月23日，原保监会发布公告，鉴于安邦集团存在违反保险法规定的经营行为，可能严重危及公司偿付能力，依照保险法第144条规定，决定对安邦集团实施接管，接管期限自2018年2月23日起至2019年2月22日止。2019年2月22日，银保监会发布消息称，依照保险法第146条规定，决定将安邦集团接管期限延长一年，自2019年2月23日起至2020年2月22日止。\n梁涛表示，接管以来，银保监会主要采取了以下几项监管措施：\n第一，保稳定。主要加强一线管控，通过综合施策，全力确保现金流安全，切实维护了消费者的合法权益。\n第二，瘦身。在确保稳定的同时，我们按照法治化、市场化原则，通过公开挂牌等形式，坚决处置出清与保险主业协同性不强的海外资产，还有非核心的金融牌照，目前有超过1万亿的各类资产已经或正在剥离，公司资产规模有了明显下降。\n第三，纠偏。纠正错误的发展方式，原来安邦主要是发行了一些中短期理财型产品，现在通过采取措施，持续降低中短期理财型产品的规模和占比。到今年年底，预计占比不会超过15%，推动公司全面回归保险主业。\n第四，推动重组。稳步推动引战重组，推动公司逐步实现正常经营。\n“总的来看，在各方大力支持下，安邦集团的风险处置工作已经取得阶段性成效，风险得到了初步控制，没有发生处置风险的风险，公司利益相关方的合法权益得到有效保护。”梁涛称。\n下一步，银保监会将按照中央的部署，加快推进资产处置、业务转型、拆分重组等各项工作，稳妥有序处置安邦集团的风险，打赢安邦集团风险处置的攻坚战。\n"
    },
    {
    "news_id":86,
    "news_title":"避险情绪重燃，黄金“王者归来”，机构调升金价半年预期至1450美元",
    "news_type":"海外市场",
    "news_source":"第一财经",
    "news_summary_info":"分析师普遍继续看好金价后续走势，还有分析师指出小型黄金开采矿商将从金价上涨过程中获益，值得投资。\r\n",
    "news_author":"后歆桐",
    "news_redactor":"冯迪凡",
    "news_keywords":"黄金、全球贸易局势、全球经济增长放缓、美债收益率创新低、收益率曲线倒挂、全球央行宽松、美联储降息、黄金勘探、",
    "news_pubdate":"2019\/7\/4 16:08:00",
    "news_content":"受避险情绪重燃和包括美联储降息预期在内的全球央行货币宽松政策提振，金价在本周头两天创出两周新低后迅速反弹回升，重新逼近近6年高位。分析师普遍继续看好金价后续走势，还有分析师指出小型黄金开采矿商将从金价上涨过程中获益，值得投资。\n本周稍早，受到贸易利好情绪带来影响，COMEX黄金期货一度跌破1400美元／盎司关口的两周新低。\n但随后在美欧贸易摩擦和一系列疲软经济数据的推动下，避险情绪重燃，美债收益率跌至两年半低位，加之市场对美联储降息预期的提振，7月3日，黄金“王者归来”，COMEX黄金期货收涨至 1420.90美元\/盎司，创2013年5月份以来收盘新高。\n截至今日午间，COMEX黄金期货进一步攀升至1422.45美元／盎司。\n围绕全球贸易和全球经济增长的忧虑重燃令避险需求上升，美债收益率下跌，支撑了金价。\n就在二十国集团（G20）大阪峰会刚刚为贸易“吹来暖风”之际，美国贸易代表办公室7月1日发布拟对40亿美元欧盟出口美产品加征关税的“补充清单”，称这是针对欧盟航空补贴采取的关税反制措施的一部分。作为回应，欧盟也开出一份美国出口欧洲产品清单，威胁加征关税。\n瑞银在一份研报中指出，“贸易紧张局势和更广泛的地缘政治风险可能重现，将会刺激投资者进一步流入黄金市场，并推高金价。”\n而贸易问题无疑已导致全球经济增速放缓，周一以来公布的一系列全球经济数据表现均不佳。\n周一(1日)公布的德国和法国Markit制造业PMI表现不及预期；美国的PMI表现则不及前值；美国6月ISM制造业PMI从5月份的52.1降至51.7，为2016年10月以来的最低水平；美国5月建筑支出意外下滑0.8%，创去年11月以来最大降幅。周二公布的德国实际零售销售、欧元区PPI以及英国建筑业PMI表现也均不及预期。\n昨日公布的美国6月ADP就业人数实际录得10.2万，不及预期的14万。这给市场更为关注的将于本周稍晚公布的美国6月非农数据蒙上了阴影。\n美债收益率也释放了明显的衰退信号。截至3日收盘，基准10年期美债收益率最低触及1.939%，创2016年以来的两年半新低，其与3月期美债收益率“倒挂”扩大至26基点，逼近2007年高点，同时截至上周日，美债券收益率倒挂已持续了3个月。\n美债收益率倒挂被认为是衰退的信号，通常，在收益率倒挂后的9～18个月后，衰退就会到来。\n道明证券表示，在美国债券收益率低迷的情况下，黄金会获得支撑。“10年期美债收益率跌破了重要的心理关口2%，市场对利率一路跌至0的担忧在加剧。此外，美国总统特朗普近日宣布的美联储理事提名也均倾向于降息。以上情况对黄金将有多重推动。”\n如前所述，除了避险情绪，包括美联储降息预期在内的全球各国央行的宽松货币政策也有利于金价。\n本周二，澳大利亚联储宣布再降息25个基点至1.00%，为连续第二个月降息。投资者目前还期待欧央行、英国央行、新西兰联储以及美联储等主要经济体央行降息以支持经济，而金价有望受益于宽松措施。\n投资者预期，国际货币基金组织(IMF)总裁拉加德被提名为欧洲央行下一任行长将延续欧元区超宽松货币政策时代。\n“市场不熟悉她的货币政策理念倾向。”咨询公司全球首要投资者（Principal Global Investors）首席策略师塞哈（Seema Shah）称，“但根据她之前支持欧央行行长德拉吉推出创新货币政策的决策，市场对于她属于鸽派阵营的假设是靠谱的。”\n英国央行行长卡尼周二也表示，英国第二季度经济增速相当疲软，英国央行将在8月重新评估脱欧和贸易风险，并保持政策灵活性帮助英国完成脱欧期过渡。\n市场还普遍预期美联储将降息来应对经济放缓。利率期货市场目前预期，美联储7月降息50个基点的概率为27.6%，较一周前高出3个百分点。\n在昨日ADP数据公布后，市场将关注点投射至本周的6月非农就业数据。\n分析机构前驱力（Forexlive）董事巴特（Adam Button）表示，6月的大小非农报告是美联储7月利率决议之前的最后两份就业报告。6月小非农表现不及预期，周五非农数据估计“凶多吉少”。届时，市场对美联储降息50个基点的预期也将会进一步加强。\n摩根资产管理亚洲首席市场策略师许长泰向也认为，美联储大概率将于7月底降息。“若6月非农就业新增职位低于10万个，降息的呼声会更高。”\n咨询机构活跃交易（ActivTrades）首席分析师卡萨（Carlo Alberto De Casa）表示，“投资者仍然相信美联储将在未来几个月内降息。基于此，黄金价格将会突破1400美元。”\n投资机构先锋市场（Vanguard Markets）总经理因斯（Stephen Innes）更指出，此次非农的表现将决定美联储后续是降息25个基点还是50个基点。“不过，即使只降息25个基点，对黄金中期走势也是非常利好的。”\n本周三金价的反弹一定程度上受到美股上涨的抑制。隔夜，道指及标普500指数均创下收盘纪录新高。\n但不少分析师均认为，美股的涨势难以持续。譬如，摩根士丹利美股首席策略师威尔逊（Mike Wilson）依然维持美股今年三季度将回调10%的预期不变并称，贸易利好只带来短暂刺激作用。他还表示，虽然美联储可能在7月底降息，但降息也不足以阻止美国经济转坏并推动美股回升，美国蓝筹股业绩将下滑，进一步打击美股。\n在此情况下，瑞银已将黄金未来3个月交易区间预期从1300～1400美元\/盎司上调至1325～1450美元\/盎司区间，并将黄金未来6个月的价格预期上调50美元至1450美元\/盎司。\n花旗银行(中国)有限公司零售银行投资策略主管吴晶晶在接受第一财经记者采访时更是预测金价有望上探1525美元／盎司。\nCMCMarkets驻悉尼首席市场分析师麦卡锡（Michael McCarthy）则称，若金价攻上1439美元\/盎司附近高点，那么可能有望冲击下一个目标位——2013年5月的高点1488美元\/盎司。反之，若金价跌破1412美元\/盎司，则可能引发新的获利了结，导致金价跌向1400美元\/盎司，随后在1382美元\/盎司附近的近期低点震荡。\n咨询机构探索洞察力（ExplorationInsights）分析师库克（Brent Cook）也表示，6月的金价月线图已经明显显示，金价牛市已经开启。“我们认为上涨还会延续下去。我们已经看到了一些支撑金价的重大举措，比如全球央行开启宽松政策，我们还认为金价的上涨存在一些我们看不到的深层次的原因，例如经济周期、黄金行业周期等。”他称。\n此外，他还指出，6月开启的金价大幅上涨很可能会令开采黄金的矿商，尤其是小型矿商获益。\n“由于金价上涨，接下来，我们可能会看到黄金矿商募集到更多的资金，用于新的勘探和开采。”他称，“而目前黄金开采行业的特点是，大型的黄金开采公司的融资逐渐转移到中型或小型的黄金开采公司，因此，这些中小型开采公司的股票将会受到提振并将会跑赢大盘。我认为，这些具有潜力的小型勘探公司才是资本该去的地方。”\n"
    },
    {
    "news_id":87,
    "news_title":"不确定性中出路何在？夏斌对坚守改革开放提出八项建议",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"夏斌判断2019年“稳中有变、变中有忧、环境更加复杂、更加多变，经济下行的压力进一步加大”",
    "news_author":"蒋琰",
    "news_redactor":"石尚惠",
    "news_keywords":"夏斌、首席经济学家论坛、改革开放、人民币国际化、金融开放、",
    "news_pubdate":"2019\/7\/4 16:01:00",
    "news_content":"“在更大的不确定性中更加坚定坚守改革开放的地位”，这是国务院参事、首席论坛主席夏斌在7月4日香港举行的2019中国首席经济学家论坛上，对经济全局提出相关的看法和发展建议。\n夏斌回溯2008年的全球金融危机，认为尽管当时金融形势的动荡对于中国存在很大的负面影响，但是从较长的时间看反而是件好事，因为中国遇到了两大历史机遇：一是中国会形成和美国相适应的市场，即大国消费市场；二是金融危机让全球更多的人懂得了世界经济不太平的制度根源是什么，人民币必然要逐步走出去。\n一晃十年过去了，在夏斌的眼中，两大历史机遇正在走向现实，“尽管我们前期的困难不少，而且也还在困难的路上，但是中国的数据已经悄悄发生历史性的变化。”\n一是消费，其对GDP的贡献率已经由2008年的40.2%上升到2018年的76.2%，上升了36个百分点；城镇居民的恩格尔系数从2008年的37.9%下降到2018年的27.7%，下降了10.2个百分点；消费结构升级中养老、家政服务、医疗保健、文化旅游等服务性消费在稳步上升，特别是在农村上升的速度更快。\n二是人民币国际化，人民币作为多个中央银行的货币储备，2018年底已经达到1925亿美元，占世界外汇储备的1.8%，已经成为世界第五大储备货币；人民币纳入SDR以后，仅仅次于美元和欧元，成为SDR货币篮子的第三大货币；央行先后与38个国家和地区签署近3万亿元人民币的货币交换协定，与25个国家与地区的银行签署人民币清算协议，对19个国家与地区的合格机构投资者给予RQFII资格。\n“两大历史机遇的悄然到来、逐步实现，说明国内经济结构的转型和中国对外经济关系的调整正在持续进行，部分体现了中国经济由高速增长向高质量发展的特征。”夏斌表示。\n道路也是曲折的，夏斌看到在两大历史机遇面前，特别是在近十年的人民币国际化进程中，速度时快、时慢，期间的困难与波折，不仅仅由人民币单一因素决定。进一步究其原因，不仅取决于货币本身，而是取决于国内其他结构转型与改革，取决于转型和改革中市场和社会承受能力。\n夏斌2019年初曾判断，今年全年的形势是“稳中有变、变中有忧、环境更加复杂、更加多变，经济下行的压力进一步加大”。面对不确定性，夏斌表示出路仍然在于改革开放、在于体制机制的进一步改革，具体来说有八项改革的建议：\n一是农村“三块地”的改革。“我认为衡量这项改革是否成功，关键要看农民的收入是不是提高、农民消费是不是在扩大，这是中国经济结构调整中一项重要的战略目标，也是中国经济发展中最后最大的一块改革红利，让农民富起来、让农民口袋里有钱。”\n二是切实解决农民工的城镇户籍问题。夏斌认为，此项改革的表面现象是解决农民工的户籍问题，实质上将通过户籍的口子解决农民工子女教育、医疗、养老、住房等各种民生问题，过程中必然会暴露地方财政支出压力，倒逼地方政府解决问题。\n三是贯彻“一城一策”稳定房价过程中及时总结各地的经验，逐步调整各地的相关政策，把现在分散于各地的不同政策逐步收敛、统一于建立以消费品为导向的房地产发展长效机制。\n四是利用40年改革开放积累的巨大财富，抓紧制定多项兜底政策，为中国经济高质量发展铺垫好社会基础。\n五是抓紧好解决好国企问题，包括处理好政府与市场的关系问题，重点是搞对企业的治理结构和代理人的激励机制，处理好在新一轮经济全球化中的公平竞争问题，和世界各国合作共赢。\n六是抓紧确定全社会的科技创新体制。不仅仅是国家层面，包括个人、企业的微观机制，包括总体、局部，也包括产业、其他类型、市场经济下创新体系的确立，关键是要搞对激励机制，防止说大话、空话，政策措施不能不接地气、不落地。\n七是抓紧理顺中央和地方财税框架。财政制度是国家运行的基本制度，上面讲的各项重大改革，结果必然会影响甚至会冲击现在的财税管理制度，因此我们要有准备，财税制度的改革决策必须注入国家多项经济制度改革，确保财税改革和全面深化体制改革真正的同步，互相呼应。\n八是继续动态谨慎地把握好金融开放的节奏。面对当前国际经济、金融中的乱象，资金开放、资本账户的全面开放是中国社会主义市场经济对外开放最后一道屏障，尤其鉴于中国目前经济结构转型仍然存在的市场扭曲和风险隐患，金融必须坚持进一步改革开放，这是方向，毫不动摇。同时，金融对外开放包括汇率浮动，又必须是实时动态的、谨慎的，肯定是渐进发展的。\n"
    },
    {
    "news_id":88,
    "news_title":"消费白马高位休整，北向资金归来净流入12.37亿元",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"北向资金净流入12.37亿元，其中，沪股通净流入10.92亿元，深股通净流出1.45亿元。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"消费股、白马股、白酒、北向资金、A股、",
    "news_pubdate":"2019\/7\/4 16:14:00",
    "news_content":"7月4日，北向资金净流入12.37亿元，其中，沪股通净流入10.92亿元，深股通净流出1.45亿元。\n今日，消费白马股延续昨日下跌走势，再度集体回撤。截至收盘，白酒概念、啤酒概念、饮料制造均跌幅居前。从北向资金昨日的流向来看，贵州茅台遭净卖出3.72亿元，五粮液遭净卖出5.67亿元。\n在不少业内人士看来，近些年消费股的整体走强与外资大量涌入不无关系。沪港通、深港通开通以来，北向资金蜂拥南下，其中最重要的投资标的之一便是A股的大消费板块。\n数据显示，截至今年6月末，北向资金持股市值超百亿元的股票共有19只，其中，贵州茅台为北向资金第一大重仓股，持股市值逾千亿元；美的集团、格力电器、五粮液、伊利股份、上海机场等个股的外资持股市值也排在前列。\n国盛证券在一份研报中分析称，从国际经验来看，外资持续偏好于投资本土优势行业和特色产业，比如韩国的电子设备和化妆品，对应板块走势受外资影响也更为明显。具体到A股市场，大消费便是典型的本土优势产业，也是外资长期增持的主要方向。\n中信建投表示，白酒板块仍然是确定性最强的品种。贵州茅台、五粮液两大龙头批价始终处于高位，为其他名优白酒提价创造了有利空间，继续看好白酒板块投资机会，坚定看多白酒板块中优质龙头标的。\n招商证券认为，白酒行业估值目前回升至历史中枢的合理水平，展望下半年，从需求结构的长逻辑看，白酒将持续受益结构升级，高端白酒景气度最高。食品板块需求韧性足，龙头走向超级定价权，乳业、调味品最为明显。\n国盛证券研报指出，尽管外资持股规模已经逼近国内公募和险资，但从长期视角来看，当前A股仍处于外资入场的初期阶段，未来尚有万亿级的增量空间。6月以来外资的加速回流，是全球宽松、海外转暖、汇率企稳推动下，交易型资金大幅回流的结果，且外资中长线配置型资金流入的大趋势从未改变。未来外资流入仍是大趋势长逻辑，外资也将与保险、养老、理财资金一起，成为机构化、价值化、核心资产大时代的重要构建者，长期继续坚守核心资产统一战线。\n华鑫证券表示，对于短期行情，逐步转向谨慎，认为在中长期偏乐观的基调之下，短期不排除指数回补缺口之后，存在有技术性的回落，所以对于短期的行情，风险偏好较低的投资者可适当性的逢涨降低仓位。首先，在上一轮3000-3100点前期箱体区域的单沪市日均成交金额为4000亿元，近阶段最高量能也仅为2883亿元的成交金额显然是略显不足，而本周近两日并没有突破此前量能的高点，且连续缩量说明投资者依旧偏保守的预期；其次这点在周一券商股“差强人意”的表现也变相有所证明，毕竟券商股通常代表着对投资者对股指未来的预期，券商股相对平稳的表现，也暗示出投资者对于指数短期的上行空间预期偏谨慎的态度；最后，本周二指数虽然勉强维持横盘，但市场整体非常散乱，也显示出短期指数很可能已经“强弩之末”。\n东莞证券研报称，技术面仍维持相对强势，但大幅上涨之后也有适度休整压力，特别是近期公布的宏观经济数据相对偏弱，人民币汇率走势波动有所加大，对市场信心有所压制，但预计大盘短线适度震荡整固后仍将继续反弹格局。操作上适度积极，建议关注金融、消费、基建、TMT等板块。\n"
    },
    {
    "news_id":89,
    "news_title":"涨停复盘 | 两市连板股不足10只 军工股成榜上唯一亮点",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"涨停复盘 | 两市连板股不足10只 军工股成榜上唯一亮点",
    "news_author":"绝对值",
    "news_redactor":"绝对值",
    "news_keywords":"涨停复盘、股市行情、股票、要闻、",
    "news_pubdate":"2019\/7\/4 16:12:00",
    "news_content":"周四（7月4日），两市小幅高开后震荡走低。盘面上，个股跌多涨少，成交额缩小明显，市场观望情绪浓。从板块上看，船舶制造、航天航空、环保等板块涨幅居前，贵金属、白酒、农业等板块跌幅居前。截至收盘，三大指数全部收跌，沪指3000点失而复得。\n个股方面，两市跌停个股为6只（非ST），涨停个股有28只（非ST），涨停个股数和上个交易日相当，连板股仅有6只，市场赚钱效应较差。\n在大盘震荡走弱的行情下，军工板块逆市上涨，板块涨幅居前。\n、\n、\n、\n、\n均涨停。\n消息面上，随着南北船筹划战略性重组落定，中国军工板块的重组整合也奏响了最强音。\n招商证券认为，军工行业资产证券化大潮来临，关注下半年军工行业投资机会。相较国外，目前国内军工行业资产证券化率整体仍偏低，行业总资产口径和总收入口径的资产证券化率分别约为43%和34%，各大军工集团均有大量非上市的优质资产，借助资本市场继续壮大的潜力较大。\n受大盘影响，新能源汽车板块震荡走弱，板块小幅微跌。个股方面，\n、\n、\n均涨停。\n消息面上，据工信部网站4日消息，7月3日，工业和信息化部在海南博鳌组织召开《新能源汽车产业发展规划（2021-2035年）》。\n新能源汽车市场潜力巨大，增长迅速。根据公安部交管局公布上半年全国机动车和驾驶人最新数据：截至6月，全国新能源汽车保有量达344万辆，占汽车总量的1.37%，与去年年底相比，增加83万辆，增长31.87%；与去年同期相比，增加145万辆，增长72.85%。其中纯电动汽车保有量281万辆，占新能源汽车总量的81.74%。\n其他涨停个股分布较为分散，主要分布在垃圾分类、固废处理、污水处理等板块。\n（绝对值 张连）\n"
    },
    {
    "news_id":90,
    "news_title":"银保监会梁涛：正在积极研究提高保险资金投资权益类资产比例",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"下一步，考虑在审慎的监管原则下，赋予保险公司更多的投资自主权，进一步提高证券投资比重。在实际操作中，我们将按照分类监管的原则，对不同的公司实行差异性监管。",
    "news_author":"一财资讯",
    "news_redactor":"李志",
    "news_keywords":"保险、权益、资产、比例、",
    "news_pubdate":"2019\/7\/4 16:34:00",
    "news_content":"7月4日下午，银保监会副主席梁涛在国新办新闻发布会上表示，经过近两年的治乱象，保险机构资金运用合规意识有了明显提升，乱象得到有效治理，保险资金运用总体平稳。关于提高保险公司权益类资产监管比例的事情，现在正在积极研究，下一步，考虑在审慎的监管原则下，赋予保险公司更多的投资自主权，进一步提高证券投资比重。\n梁涛介绍称，经过近两年的治乱象，保险机构资金运用合规意识有了明显提升，乱象得到有效治理，保险资金运用总体平稳。截止到今年5月份，保险资产总规模是19.07万亿元，资金运用余额是17.02万亿元，其中固定收益类资产是11.36万亿元，占比66.73%，权益类资产3.85万亿元，占比22.64%，流动性资产0.9万亿元，占比5.28%，其他投资是0.91万亿元，占比5.35%。经过几年市场变化，大家对保险公司作为机构投资者，在稳定金融市场作用方面的认识越来越清晰，也越来越一致。\n梁涛表示，为了更好发挥保险公司作为机构投资者作用，最近一段时间银保监会采取了以下政策措施：一是支持保险资金投资科创板上市公司股票，通过新股配筹、战略增发和场内交易等方式参与科创板股票投资，进一步优化保险资产配置结构，服务科技创新企业发展。二是鼓励保险公司增持优质上市公司股票。我们正在研究推进保险公司长期持有股票的资产负债管理监管评价机制，参与稳定和支持资本市场发展。三是允许保险资产管理公司设立专项产品，参与化解上市公司股票质押的流动性风险，并且在产品投资范围和权益类资产监管比例方面给予了一定的政策支持。目前专项产品的规模已经达到了1160亿元。\n梁涛表示，关于提高保险公司权益类资产监管比例的事情，现在正在积极研究。目前，从以上介绍的数字来看，保险资金投资股票的总体规模占我国A股市值的3.1%，这是继公募基金之后的第二大机构投资者。保险公司权益类资产的监管比例上限是30%，行业实际用的是22.64%，跟监管的比例上限相比还有7.36个百分点，也就是说还有一定的政策空间。下一步，考虑在审慎的监管原则下，赋予保险公司更多的投资自主权，进一步提高证券投资比重。在实际操作中，将按照分类监管的原则，对不同的公司实行差异性监管。\n"
    },
    {
    "news_id":91,
    "news_title":"复盘9张图｜沪指震荡回踩3000点，军工、环保板块走强",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"分析认为，目前还未出现打断本轮反弹趋势的关键性变量，预计后市可能以高波动震荡行情为主。",
    "news_author":null,
    "news_redactor":"冯丽君",
    "news_keywords":"环保、太阳能、医疗器械、",
    "news_pubdate":"2019\/7\/4 15:08:00",
    "news_content":"截至沪深股市全天收盘，上证综指收报3005.25点，下跌10.01点，跌幅0.33%，成交额2022.66亿元；深证成指收报9368.30点,下跌51.54点，跌幅0.55%，成交额2362.29亿元；创业板指收报1532.74点，下跌11.62点，跌幅0.75%，成交额775.82亿元。\n环保板块：世纪星源、德创环保、绿茵生态、海峡环保涨停。\n消息面上，上海7月1日起执行史上最严垃圾分类，带动环保板块异动。\n盘后数据显示，7月4日龙虎榜中，共11只个股出现了机构的身影，有3只股票呈现机构净买入，8只个股呈现机构净卖出。\n当天机构净卖出前三的股票分别是荣安地产、财信发展、星云股份，净流出金额分别是2739万元、1799万元、1214万元。\n详见下表：\n1.近日，国家药监局综合司、国家卫生健康委办公厅联合印发《医疗器械唯一标识系统试点工作方案》，方案明确了试点工作的指导思想、基本原则、工作目标、试点范围、职责任务、进度安排以及保障措施，标志着我国医疗器械唯一标识系统试点工作正式启动。首批试点重点品种为心脏、颅脑植入物、假体类等高风险植（介）入类医疗器械。\n2.据发改委网站4日消息，为进一步推进重大建设项目领域基层政务公开标准化规范化，提升基层政务公开和政务服务水平，按照国办信息公开办要求，国家发展改革委办公厅近日编制《重大建设项目领域基层政务公开标准指引》（简称《标准目录》），并印发。\n3. 2019年到2020年，京津冀三地生态环境部门将开展大气、水、固废等多领域的联合执法行动，以更好处置跨区域、跨流域环境污染问题和环境违法行为。三地生态环境部门将针对7、8月份臭氧浓度较高的空气污染问题，重点开展印刷、家具、医药农药、橡胶制品等VOCs排放行业执法检查。为更好应对秋冬季大气治理问题，三地将加强重点时期涉气重点区域、重点行业的执法检查力度。\n4.据新华社7月4日消息，美国研究人员最新开发出一种性价比高的新型气凝胶材料，用于太阳能集热器可提高集热效率，使其温度保持在220摄氏度。此前居家使用的屋顶集热器只能将水加热到80摄氏度左右，而使用新型气凝胶材料的集热器可将温度保持在220摄氏度，在住宅供暖和食品加工等领域具有广阔的应用前景。\n指数已进入2986-3052缺口区域，但连续量的缺失，在越往3050点区域靠近的时候，越显“力不从心”，短期指数仍有反复可能。\n目前还未出现打断本轮反弹趋势的关键性变量，预计后市可能以高波动震荡行情为主。\n"
    },
    {
    "news_id":92,
    "news_title":"银保监会周亮：包商银行各项业务已经完全恢复正常",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"市场上个别中小金融机构短期流动性问题，在采取果断措施后，风险已经得到化解。\r\n",
    "news_author":"杜川",
    "news_redactor":"于舰",
    "news_keywords":"包商银行、银保监会、",
    "news_pubdate":"2019\/7\/4 16:19:00",
    "news_content":"“包商银行各项业务已经完全恢复正常。”7月4日下午，在国务院新闻办公室举行的新闻发布会上，银保监会副主席周亮表示。\n在包商银行被接管后，最近一个月以来，部分中小银行在银行间市场融资难度有所增加，同业存单发行受阻，出现了短期流动性困境。\n周亮表示，在监管部门和各方面的共同努力下，包商银行各项业务已经完全恢复正常。市场上个别中小金融机构短期流动性问题，在采取果断措施后，风险已经得到化解。\n周亮称，中小金融机构是我国金融服务业的重要组成部分，下一步要深化金融领域供给侧改革，需要加强和支持的重点就是要发展这一类的中小金融机构。在这方面，中小金融机构既是发展的重点，也是重点支持的对象。另外，中小金融机构也在服务经济发展和满足人民对金融需求方面发挥了重要的、不可替代的作用。\n周亮指出，现在中小金融机构整体运营平稳，发展态势良好，下一步还要进一步的深化改革，使这些中小金融机构回归本源，下沉服务，更多地聚焦当地，聚焦社区，服务好小微三农，明晰市场定位，强化内部管控、公司治理等。这样，才有利于它们进一步提升金融服务的质量和效率。\n“下一步，银保监会会按照党中央国务院部署，尽我们所能，加强监管引领，服务好、监管好中小金融机构，为他们发挥更大的作用提供有力的支持。”周亮称。\n"
    },
    {
    "news_id":93,
    "news_title":"盛松成：人民币长期是增值的 短期内不可能破7",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"我始终坚持人民币在长期是增值的，在短期内不可能破7。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"盛松成、人民币、汇率、",
    "news_pubdate":"2019\/7\/4 15:15:00",
    "news_content":"7月4日，首席论坛研究院院长盛松成在2019年中国首席经济学家论坛上表示，长期看，人民币应该是升值的，因为中国的经济潜力在主要国家中是最大的。我们的GDP基数是美国的三倍，我们的人均GDP还不到1万美元。中国经济增长的潜力在主要经济体中是最为突出的。我始终坚持人民币在长期是增值的，在短期内不可能破7。\n盛松成认为，我们国家有条件保持人民币汇率基本稳定，还因为我国贸易结构日趋多元化，吸收外资稳定增长。内需多元化指的是我国外贸的地区结构优化，1到5月份我国对欧盟、东盟、澳大利亚、巴西等国的进出口大幅度增长，都超过10%。我们对美国，下降了9.6%，占我国对外贸易总值的11.7%，我们对全世界贸易是100%的话，对美国只有11.7%，我们最近几年都在不停的下降，我觉得这是好事，为什么？说明我们地区结构在优化，我们不是靠一个国家。\n盛松成指出，美元疲态有助于人民币企稳，今年5月份美国非农就业新增只有7.5万人，不到市场预期17.5万人的一半，在美国最重要的一个数据不是GDP而是新增就业，因为新增就业直接关系到美国人的生活，也直接关系到美国人现在和未来一段时间的经济发展，所以非农就业是他最关注的事，当然他还关注CPI。这说明美国经济已经到了顶部，在美国200年的历史中，很少有像这样朝上走的，快十年半了，也就是说到了顶部，这是大家基本的共识。\n（以上内容根据速记整理）\n"
    },
    {
    "news_id":94,
    "news_title":"中国增长靠内需，为何还要开放驱动？",
    "news_type":"评论",
    "news_source":"第一财经",
    "news_summary_info":"如果中国与世界之间的经济联系是更加密切、加强的话，到2040年，将对全球经济价值产生可能高达22万亿~37万亿美元的影响，相当于全球GDP的15%~26%。",
    "news_author":"胡一峰",
    "news_redactor":"任绍敏",
    "news_keywords":"中国经济、对外开放、全球价值链、内需驱动、",
    "news_pubdate":"2019\/7\/4 15:26:00",
    "news_content":"近年来，中国经济增长的一个重大结构性变化，是从主要依靠投资、出口拉动，转向依靠消费、投资、出口协同拉动，特别是更加依靠内需。\n2018年中国的GDP超过90万亿元，同比增长6.6%，从对增长的作用看，最终消费支出的贡献率为76.2%，资本形成总额的贡献率为32.4%，而受贸易摩擦、外需疲弱等影响，货物和服务净出口的贡献率为负数，是-8.6%（2017年时为9.1%）。\n从中国的外贸依存度看（进出口总额与GDP之比），2005~2007年为60%以上，最高时达到2\/3，然后逐步下降，2018年降为1\/3多一点（出口依存度约18.1%，进口依存度约15.6%）。\n以上说明，中国经济增长的主要动力已是内需。换言之，中国对世界的依赖度在降低。\n那么，为什么中国还在强调，坚定不移推动全方位对外开放，致力于发展更高水平的开放型经济？\n在2019年夏季达沃斯期间，麦肯锡全球研究院发布了《中国与世界：理解变化中的经济联系》的报告，从国际视野解释了这个问题。\n麦肯锡指出，相较于其他发达经济体，中国经济的开放度仍有待提高。如中国的关税平均水平仍明显高于美国及欧盟国家。\n麦肯锡对11个类别的81项技术进行了分析，发现中国对其中超过九成的技术采用了全球标准。中国已成为推动全球数字经济和人工智能发展的重要力量。同时，中国企业仍需要从国外引进关键组件，例如减速齿轮（机器人）、动力电子元件（电动汽车）和设备（半导体）。\n从消费看，中国未来的发展空间会更大。中国消费者显现出消费升级的意愿，期待更好、更多的商品和服务选择。越来越多的中国人走出国门，境外消费不断攀升。2010年以来，中国的出境游人数平均保持着每年13%的增长，2018年达到1.5亿人次。这都为跨国公司提供了更多机会，当然，它们在也会面对着中国本土企业的激烈竞争。\n如果在这五个方面，中国和世界的联系是减弱的话，全球贸易流动或将收缩，中国与发达经济体之间的生产率差距或将继续存在，全球议题的解决将变得困难，等等。\n麦肯锡的结论是，由于中国经济正逐步转向以内需驱动为主的增长模式，同时世界各国也在重新评估与中国的经济联系，未来这两方会不会相互脱离？如果联系减弱，那么双方都会损失巨大的经济价值。相反，加深彼此间的整合，能够创造巨大的经济效益。\n李克强总理在夏季达沃斯论坛开幕式的特别致辞中提到，改革开放40多年来，中国积极融入全球分工体系和产业链、创新链、价值链，全面履行开放承诺。面向未来，我们将深化制造业开放，深化金融等现代服务业开放，稳步推进汇率形成机制改革和资本项目可兑换，进一步自主降低关税总水平，完善对外开放法律法规体系，更大力度保护知识产权。\n他还提出，中国将深化金融业等现代服务业的开放，原来规定的2021年取消证券、期货、寿险、外资股比限制提前一年实现，提前到2020年。\n显然地，中国并没有因为外贸依存度和净出口贡献率的降低，就忽略对外开放的驱动力。\n1978年，中国的外贸依存度只有9%。和世界离得越远，外贸依存度肯定越低，但这绝不是中国发展的选项。\n更高水平、更深层次、更加法治化、更加可预期、更符合国际惯例的对外开放，这是中国走向未来的必然选择。世界对中国经济的依存度在不断上升，这表明中国正成为越来越重要的市场、供应方、资本提供者和解决全球议题的建设性参与者。\n"
    },
    {
    "news_id":95,
    "news_title":"国务院参事夏斌：确保财税改革与全面深化体制改革真正同步",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"夏斌表示，各项重大改革必然会影响甚至会冲击现在的财税管理制度，因此要确保财税改革和全面深化体制改革真正的同步，互相呼应。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"财税、改革、",
    "news_pubdate":"2019\/7\/4 15:28:00",
    "news_content":"2019中国首席经济学家论坛召开，国务院参事、首席论坛主席夏斌发表主旨演讲称，尽管前期的困难不少，但是中国的数据已经悄然发生历史性的变化。\n第一，消费。2018年对GDP的贡献率已经由2008年的40.2%上升到2018年的76.2%，上升了32个百分点。城镇居民的恩格尔系数，2008年的37.9%，下降到2018年的27.7%，下降了10.2个百分点。消费结构升级中养老、家政服务、医疗保健、文化旅游等服务性消费在稳步上升。不管是从消费总量、结构、消费质量与档次各方面看，正在出现稳定的、持续向好的历史性变化。\n第二，人民币国际化。人民币国际化推进的五项举措来看，人民币从零的突破开始，连续十年来出现可喜的发展。人民币作为货币储备，2018年底已经达到1925亿美元，占全世界外汇储备的1.8%，已经成为世界第五大储备货币。IMF宣布，2016年10月1日起，人民币纳入SDR以后，人民币仅仅次于12.73%的美元和30.93%的欧元，成为SDR货币篮子的第三大货币。与此同时，人民币的发行银行中国银行先后于38个国家和地区签署近3万亿人民币的货币交换协定，与25个国家与地区的银行签署的人民币清算协议，对19个国家与地区的合格机构投资者给予的RQFII的资格，说明人民币国际化的机遇也在悄悄的到来。\n夏斌强调，两大历史机遇的悄然到来，逐步的实现，说明国内经济结构的转型和中国对外经济关系的调整正在持续进行，部分体现的中国经济由高速增长向高质量发展的特征型表现。当然，也看到在两大历史机遇面前，特别是在近十年的人民币国际化的进程中，速度时快、时慢，期间的困难与波折，不仅仅由人民币单一因素决定，而是受人民币货币政策的松紧程度、汇率的管理浮动状况、资本账户管理的严宽程度以及近几年金融风险系释放程度等因素左右。\n而金融因素不仅取决于货币本身，还取决于国内其他结构的转型与改革，取决于转型和改革中市场和社会承受能力。我们必须清醒的看到中国经济正处于高速增长向高质量发展的转换时期。\n夏斌认为，当前需要紧紧咬住以下八项改革坚决不动摇，抓紧推进：\n1、农村“三块地”的改革。目前的试点必须抓紧推广，衡量这项改革是否成功，关键就是要看农民的收入是不是提高，农民消费是不是在扩大，这是中国经济结构调整中一项重要的战略目标，也是中国经济发展中最后最大的一块改革红利，让农民富起来、让农民口袋里有钱。\n2、切实解决农民工的城镇户籍问题。硬性推行农民工城镇户口的落户制度，此项改革的表面现象是解决农民工的户籍问题，实质上将通过户籍的口子把它解开，解决农民工子女幼儿园、小学教育、中学教育、农民工医疗、农民工养老、农民工住房等各种民生问题，直接解决农民工的生活待遇问题。\n3、贯彻“一城一策”稳定房价过程中及时总结各地的经验，逐步调整各地的相关政策。最近若干年中，把现在分散于各地的不同政策逐步收敛于、统一于建立以消费品为导向的房地产发展长效机制。\n4、利用40年改革开放积累的巨大财富，抓紧制定多项兜底政策，为中国经济高质量发展铺垫好社会基础。\n5、抓紧好解决好国企问题，包括处理好政府与市场的关系问题。\n6、抓紧确定全社会的科技创新体制。不仅仅是国家层面，包括个人、企业的微观机制，包括总体、局部，也包括产业、其他类型、市场经济下创新体系的确立，关键是要搞对激励机制，防止说大话、空话，政策措施不能不接地气、不落地。\n7、抓紧理顺中央和地方财税框架。财政制度是国家运行的基本制度，各项重大改革必然会影响甚至会冲击现在的财税管理制度，因此要有准备，财税制度的改革决策必须注入国家多项经济制度改革，确保财税改革和全面深化体制改革真正的同步，互相呼应。财税不仅只是财税的问题，整个社会的改革都涉及到“钱”的问题。\n8、继续动态谨慎的把握好金融开放的节奏。金融开放中的资金开放与机构开放不是一回事，面对当前国际经济、金融次序中的乱象，资金开放、资本账户的全面开放是中国社会主义市场经济对外开放最后一道屏障，尤其鉴于中国目前经济结构转型仍然存在的市场扭曲和风险隐患，金融必须坚持进一步改革开放，这是方向，毫不动摇。同时，金融对外开放包括汇率浮动，又必须是实时动态的、谨慎的，肯定是渐进发展的。\n"
    },
    {
    "news_id":96,
    "news_title":"收盘 | 沪指调整回踩3000点 A股震荡格局难破",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"收盘 | 沪指调整回踩3000点 A股震荡格局难破",
    "news_author":"绝对值",
    "news_redactor":"绝对值",
    "news_keywords":"收盘、股市行情、股票、专属、蚂蚁财富、要闻、",
    "news_pubdate":"2019\/7\/4 15:26:00",
    "news_content":"（绝对值 －）\n"
    },
    {
    "news_id":97,
    "news_title":"央行：发行新版人民币不会导致通货膨胀",
    "news_type":"金融",
    "news_source":"央行网站",
    "news_summary_info":"无需担心，发行新版人民币只是流通中现金的版别发生变化，这是以旧换新，即以新版人民币替换旧版人民币，对流通中现金数量不会产生影响，更不会导致通货膨胀。 ​​​​",
    "news_author":null,
    "news_redactor":"罗懿",
    "news_keywords":"人民币、新版人民币、",
    "news_pubdate":"2019\/7\/4 15:29:00",
    "news_content":"7月4日，中国人民银行办公厅通过官方微博答网友问“发行新版人民币是否会引起通货膨胀”时表示：无需担心，发行新版人民币只是流通中现金的版别发生变化，这是以旧换新，即以新版人民币替换旧版人民币，对流通中现金数量不会产生影响，更不会导致通货膨胀。 ​​​​\n此外，有网友问：现在大家都使用非现金支付，那么还有必要发行新版人民币吗？对此，央行回答称，尽管随着非现金支付的迅速发展，我国现金使用有所下降，但受历史沿革、消费者习惯、以及边远地区和特殊人群需要等因素影响，现金在相当长时间仍是我国重要的支付工具。另外，温馨提示一下，人民银行严厉打击拒收现金现象，如发现拒收人民币的，欢迎向当地人民银行分支机构举报！\n"
    },
    {
    "news_id":98,
    "news_title":"商务部：中美如果能达成协议，加征的关税必须全部取消",
    "news_type":"大政",
    "news_source":"国是直通车",
    "news_summary_info":"商务部新闻发言人高峰称，中美双方经贸团队目前一直保持沟通。美方对华产品单边加征关税是中美经贸摩擦起点，如果双方能达成协议，加征的关税必须全部取消。",
    "news_author":null,
    "news_redactor":"李燕华",
    "news_keywords":"关税、商务部、",
    "news_pubdate":"2019\/7\/4 15:30:00",
    "news_content":"商务部新闻发言人高峰4日在新闻发布会上称，中美双方经贸团队目前一直保持沟通。美方对华产品单边加征关税是中美经贸摩擦起点，如果双方能达成协议，加征的关税必须全部取消。他还表示，中方正按照既定节奏履行不可靠实体清单制度相关程序。\n"
    },
    {
    "news_id":99,
    "news_title":"茅台集团杨建军：要把保健酒业公司上市作为目标 努力做大做强",
    "news_type":"产经",
    "news_source":"第一财经",
    "news_summary_info":"对于白金酒既要管也要用，规范经营，合理运用。要把保健酒业公司上市作为目标，在不牺牲茅台利益的前提下合理借势借力，努力把保健酒业公司这艘船做大做强，驶向远方。",
    "news_author":"一财资讯",
    "news_redactor":"张瑜",
    "news_keywords":"贵州茅台、茅台、",
    "news_pubdate":"2019\/7\/4 16:46:00",
    "news_content":"7月3日，贵州茅台官微发布消息称，茅台集团公司副总经理杨建军率队到保健酒业公司开展调研并召开座谈会。会上，保健酒业公司就目前生产、销售、管理现状、存在的问题及下一步发展规划进行汇报，茅台集团公司参会人员从各方面充分发表了自己的意见、看法，积极为保健酒业公司建言献策。\n“集团公司全力支持保健酒业公司做大做强的决心是坚定的、不变的”。杨建军强调，在人、财、物、产、供、销等方方面面，集团公司对保健酒业公司的支持是前所未有的。公司党委积极充实保健酒业公司领导班子建设，通过关于支持保健酒业公司发展的一揽子方案等，都表明集团公司对保健酒业公司是全力支持的，同时也寄予厚望。保健酒业公司要多提需求多反应情况，集团公司各个职能部门会全心全意解决保健酒业公司存在的困难，支持保健酒业公司的发展。\n针对保健酒业公司下一步发展规划，杨建军提出要求，“把保健酒业公司做好，是集团很大的期望。”他指出，保健酒业公司领导班子建设一定要团结协作，千万不能形成内耗，各班子成员要发挥各自的特长，充分利用自己的资源，发挥自己的能力，形成合力。不管是党建、财务制度、质量、品牌，方方面面一定要规范经营，这样才能为下一步可持续发展打好基础。\n会上，保健酒业公司对上半年营销工作进行了汇报。并表示，会尽快按照集团公司要求完善相关工作，努力让保健酒业公司健康快速发展。\n茅台集团公司总经理助理向平，保健酒业公司领导班子，集团营销公司领导班子成员参加调研。\n"
    },
    {
    "news_id":100,
    "news_title":"百名美学者发公开信称“中国不是敌人”，耿爽：理性声音终将战胜偏执主张",
    "news_type":"大政",
    "news_source":"环球网",
    "news_summary_info":"耿爽表示，对信中理性、客观的声音和观点表示肯定，中方对“中美关系抱有信心”。",
    "news_author":null,
    "news_redactor":"方舟",
    "news_keywords":"耿爽、外交部、中美经贸、",
    "news_pubdate":"2019\/7\/4 16:48:00",
    "news_content":"美国《华盛顿邮报》3日发表一封给美国总统的公开信。这封题为《把中国变成美国的敌人于事无补》的公开信由美国麻省理工学院教授傅泰林、前美国驻华大使芮效成、卡内基国际和平基金会高级研究员史文、前美国国务院代理助理国务卿董云裳和前哈佛大学教授傅高义等人撰写，并有其他94名美国的“中国通”联署。\n中国外交部发言人耿爽4日在例行记者会上就此表示，对信中理性、客观的声音和观点表示肯定，中方对“中美关系抱有信心”。\n耿爽说，已注意到这封公开信已正式刊发。中美不是敌人，两国建交40年来的风雨历程证明，中美这两个历史文化、社会制度、意识形态完全不同的大国完全可以在不冲突、不对抗的基础上，实现相互尊重、合作共赢。\n他同时表示，合作是中美唯一正确的选择，两国利益高度交融，不应落入所谓的冲突对抗的陷阱，而应相互促进、共同发展。“我们对中美关系抱有信心”，耿爽表示，“中美两国人民有着朴素友好的感情。两国在经贸、人文、地方等各领域交往互动频繁，已经形成你中有我、我中有你、利益交融的局面，正是这种千丝万缕的联系增加了中美关系的韧性。”\n“我想再次强调，绝不能让矛盾和分歧来定义当前的中美关系，更不能让偏见和误判来左右未来的中美关系。”耿爽强调，“我们相信，客观、理性、包容的声音终将战胜那些偏执、狂热、零和的主张。”\n"
    },
    {
    "news_id":101,
    "news_title":"南北船合并概念午后跳水，机构提醒行业仍在筑底区间",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"南北船合并概念股快速跳水，截至发稿，中国应急打开涨停板。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"南北船、筑底、概念股、",
    "news_pubdate":"2019\/7\/4 14:57:00",
    "news_content":"7月4日午后，南北船合并概念股快速跳水，截至发稿，中国应急打开涨停板，中国重工、中国海防、中国动力、中国船舶纷纷下跌。\n7月1日晚间，南北船旗下的8家上市公司均发布公告称接控股股东通知：中国船舶重工集团有限公司正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。\n资料显示，中国船舶、中船防务、中船科技，这三家上市公司隶属于南船；中国重工、中国海防、久之洋、中国动力、中国应急，这五家上市公司隶属于北船。根据东方财富数据显示，截至2019年一季度中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶分别拥有股东户数80.04万、1.34万、1.53万、3.79万、4.63万、6.86万、9.89万、11.86万。\n从机构研报来看，券商分析师普遍认为，南北船合并将带来外溢效应，新一轮军工资产整合有望开启。不过，也有机构持谨慎态度。\n中金公司分析，南北船重组有助于减少同质化竞争、进一步去产能、提高产业集中度、增强国际竞争力，加快推动中国造船业高质量发展。建议配置相对低估值个股，推荐排序为中国重工、中国船舶、中船防务H\/A。中长期来看，南北船重组利于上市公司经营效率与综合竞争力的提升；短期来看，看点在于上市公司之间潜在整合预期。就上述三对潜在同业竞争的上市公司而言，相对低估值公司的受益空间更大。当前，中国重工（1.5xP\/B）、中国船舶（备考3xP\/B）、中船防务A（备考1.8xP\/B）、中国动力（约1.5xP\/B）。此外，建议关注航空工业集团、中国电科集团、航天科工集团、航天科技集团等军工央企的潜在国企改革带来的投资机会。\n民生证券表示，叠加此前船舶领域一系列资产重组事件，此次南北船战略性重组正稳步推进。自2018年以来，国睿科技、洪都航空、中船科技、中国船舶、中船防务、中国动力等多家公司披露重大资产重组方案。我们认为，2019年军工央企资本运作将持续提速，军工央企资产注入将会成为全年的投资主线。建议关注：船舶系：中国船舶、久之洋；电科系：四创电子、杰赛科技；航空系：洪都航空、中航电子；航天系：航天晨光、中国卫星。\n国金证券表示，看好南北船整合及其外溢效应，新一轮军工资产整合有望开启。重点关注南北船总装平台：中国船舶、中国重工；密切关注其余军工资产平台：内蒙一机、四创电子、中直股份。\n中信建投则表示，对于我国船舶行业来讲，两船合并将在一定程度上消除过剩产能，提高行业集中度，提高两大集团在国际上的竞争实力，行业供需情况将会出现一定程度的好转。但是整个船舶行业短期内仍然处于供给过剩的局面，行业仍在筑底区间。\n"
    },
    {
    "news_id":102,
    "news_title":"独家|谁在出逃新城控股？宁波某券商营业部提前上演“神操作”",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"中国银河证券股份有限公司宁波柳汀街证券营业部在新城控股“黑天鹅”来临前实现精准出逃。",
    "news_author":"蒋琰",
    "news_redactor":"杜卿卿",
    "news_keywords":"新城控股、新城发展控股、大宗交易、",
    "news_pubdate":"2019\/7\/4 12:06:00",
    "news_content":"交易时段开启，投资者为新城控股（601155.SH）用脚投票。7月4日，新城控股开盘毫无悬念一字跌停，报在38.42元，卖出榜上还有300多万手封单，上百亿资金正在加速出逃。\n没有涨跌幅限制的港股股价则是刹不住车，新城发展控股（01030.HK）开盘后最多下挫逾18%，截至发稿报7.21港元，跌幅10.32%；新城悦服务（01755.HK）最大跌幅达14%，目前报5.7港元，股价下跌13.11%。\n根据上海的警情通报，该案件事发是在6月30日22时许，7月1日下午嫌犯王某某至公安机关接受调查。\n而爆出该王某某是前新城控股董事长王振华的消息则是在7月3日下午A股收盘后发酵，2天的时间差足够“知情人”出逃。\n从近期新城控股的大宗交易来看，7月1~3日期间共有5起大宗交易，值得注意的是，中国银河证券股份有限公司宁波柳汀街证券营业部4度出现在卖方席位上，5笔交易卖方营业部都来自宁波，在“黑天鹅”来临前实现精准出逃。\n7月1日，中国银河证券宁波柳汀街营业部以40.88元的成交价分别卖出19.48万和20.12万股，买方分别为华泰证券杭州求是路营业部和海通证券宁波解放北路营业部。由于新城控股股价近期涨幅可观，该笔交易相对6月30日收盘价折价-2.69%，但相比7月1日收盘价折价率为0.54%。\n经过1日的“小试牛刀”，中国银河证券宁波柳汀街营业部在7月2日进一步定向大额卖出，以42.08元的价格继续向华泰证券杭州求是路营业部卖出57.07万股，向海通证券宁波解放北路营业部卖出58.93万股，两笔交易均超过当天成交额的5%，成交额都在2400万元以上。该成交价均高于1、2日的收盘价，不难看出卖出方是在溢价出逃。\n7月3日案件发酵当天，也有一笔大宗交易进行，海通证券宁波解放北路营业部以43.8元的价格，向国泰君安证券宁波彩虹北路营业部卖出32万股，成交额为1401.6万元。\n连续三天的5笔大宗交易，来自宁波的卖家们一共卖出187.6万股，成交额累计达7900万元，其中仅中国银河证券宁波柳汀街营业部一家就卖出155.6万股，成交额6500万元。在陆股通、国家队、多家券商资管、公募基金等机构还深陷新城控股跌停的时候，这些大宗交易的卖方已经提前离场。\n回溯近几年新城控股的大宗交易，事实上并不频繁，近3天的5笔交易超过前几年一年的大宗交易数量，2017、2018年全年才各有3笔。\n从沪股通的情况来看，近2天的交易都是对新城控股减持，包括7月2日减持23.75万股，3日减持11.47万股。不过，这两笔减持相对沪股通整体持股超过3100万股的体量，出逃的量不过百分之一。\n港股方面，通过港股通买卖新城发展控股的情况，近两日买入卖出操作都有，7月2日增持61.8万股，3日则减持74.4万股。\n"
    },
    {
    "news_id":103,
    "news_title":"财政部：提供社区养老、托育、家政服务取得的收入免征增值税",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"政策指出，提供社区养老、托育、家政服务取得的收入，免征增值税。提供社区养老、托育、家政服务取得的收入，在计算应纳税所得额时，减按90%计入收入总额。 ",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"社区养老、托育、家政、免征增值税、",
    "news_pubdate":"2019\/7\/4 11:09:00",
    "news_content":"7月4日，财政部发布《关于养老、托育、家政等社区家庭服务业税费优惠政策的公告》显示，提供社区养老、托育、家政服务取得的收入，免征增值税；提供社区养老、托育、家政服务取得的收入，在计算应纳税所得额时，减按90%计入收入总额；承受房屋、土地用于提供社区养老、托育、家政服务的，免征契税；用于提供社区养老、托育、家政服务的房产、土地，免征不动产登记费、耕地开垦费、土地复垦费、土地闲置费；用于提供社区养老、托育、家政服务的建设项目，免征城市基础设施配套费；确因地质条件等原因无法修建防空地下室的，免征防空地下室易地建设费。\n财政部 税务总局 发展改革委 民政部 商务部 卫生健康委公告2019年第76号\n为支持养老、托育、家政等社区家庭服务业发展，现就有关税费政策公告如下：\n一、为社区提供养老、托育、家政等服务的机构，按照以下规定享受税费优惠政策：\n（一）提供社区养老、托育、家政服务取得的收入，免征增值税。\n（二）提供社区养老、托育、家政服务取得的收入，在计算应纳税所得额时，减按90%计入收入总额。\n（三）承受房屋、土地用于提供社区养老、托育、家政服务的，免征契税。\n（四）用于提供社区养老、托育、家政服务的房产、土地，免征不动产登记费、耕地开垦费、土地复垦费、土地闲置费；用于提供社区养老、托育、家政服务的建设项目，免征城市基础设施配套费；确因地质条件等原因无法修建防空地下室的，免征防空地下室易地建设费。\n二、为社区提供养老、托育、家政等服务的机构自有或其通过承租、无偿使用等方式取得并用于提供社区养老、托育、家政服务的房产、土地，免征房产税、城镇土地使用税。\n三、本公告所称社区是指聚居在一定地域范围内的人们所组成的社会生活共同体，包括城市社区和农村社区。\n为社区提供养老服务的机构，是指在社区依托固定场所设施，采取全托、日托、上门等方式，为社区居民提供养老服务的企业、事业单位和社会组织。社区养老服务是指为老年人提供的生活照料、康复护理、助餐助行、紧急救援、精神慰藉等服务。\n为社区提供托育服务的机构，是指在社区依托固定场所设施，采取全日托、半日托、计时托、临时托等方式，为社区居民提供托育服务的企业、事业单位和社会组织。社区托育服务是指为3周岁（含）以下婴幼儿提供的照料、看护、膳食、保育等服务。\n为社区提供家政服务的机构，是指以家庭为服务对象，为社区居民提供家政服务的企业、事业单位和社会组织。社区家政服务是指进入家庭成员住所或医疗机构为孕产妇、婴幼儿、老人、病人、残疾人提供的照护服务，以及进入家庭成员住所提供的保洁、烹饪等服务。\n四、符合下列条件的家政服务企业提供家政服务取得的收入，比照《营业税改征增值税试点过渡政策的规定》（财税〔2016〕36号附件）第一条第（三十一）项规定，免征增值税。\n（一）与家政服务员、接受家政服务的客户就提供家政服务行为签订三方协议；\n（二）向家政服务员发放劳动报酬，并对家政服务员进行培训管理；\n（三）通过建立业务管理系统对家政服务员进行登记管理。\n五、财政、税费征收机关可根据工作需要与民政、卫生健康、商务等部门建立信息共享和工作配合机制，民政、卫生健康、商务等部门应积极协同配合，保障优惠政策落实到位。\n六、本公告自2019年6月1日起执行至2025年12月31日。\n财政部 税务总局 发展改革委 民政部 商务部 卫生健康委\n2019年6月28日\n"
    },
    {
    "news_id":104,
    "news_title":"北京朝阳警方：向李彦宏泼水者已被行拘",
    "news_type":"产经",
    "news_source":"第一财经",
    "news_summary_info":"警方通报称，目前已对嫌疑人寻衅滋事的行为处以行政拘留5日的处罚。7月3日，一名男子冲上舞台对正在介绍百度AI成绩的李彦宏泼水。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"朝阳、百度、李彦宏、",
    "news_pubdate":"2019\/7\/4 11:06:00",
    "news_content":"据平安朝阳消息，2019年7月3日11时许，北京朝阳分局奥园派出所接到百度公司工作人员报警称，一男子扰乱其公司活动现场秩序。警方接到报警后，依法开展调查，目前已对嫌疑人程某某寻衅滋事的行为处以行政拘留5日的处罚。\n7月3日，在百度AI开发者大会上，一名男子冲上舞台对正在介绍百度AI成绩的李彦宏泼水，该男子随后被现场安保控制并带走。李彦宏湿身继续分享道，AI发展道路上总会遇到这样的挫折。\n当日百度官方微博称，今天是百度一年一度的AI开发者大会。为了与到场的7000多名开发者和合作伙伴，以及场外关心此次大会的朋友们充分交流和分享最新的AI进展，我们无暇顾及其他。但是这并不意味着，我们对今天在现场发生的事件没有态度。对今天发生在AI开发者大会现场的事件，我们感到愤怒，并强烈谴责肇事者的行为！\n"
    },
    {
    "news_id":105,
    "news_title":"房地产板块盘中直线拉升，这些龙头股投资价值凸显",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"房地产开发板块盘中异动拉升，截至午间收盘，哈高科、南都物业、财信发展等四股涨停。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"房地产、地产、房地产板块、A股、龙头股、",
    "news_pubdate":"2019\/7\/4 12:56:00",
    "news_content":"7月4日早盘，房地产开发板块盘中异动拉升，截至午间收盘，哈高科、南都物业、财信发展等四股涨停，其余个股纷纷跟涨。\n消息面上，据财政部网站7月4日消息，财政部、税务总局、发改委、民政部、商务部、卫健委日前联合印发《关于养老、托育、家政等社区家庭服务业税费优惠政策的公告》(以下简称《公告》)，自2019年6月1日起执行至2025年12月31日。\n《公告》中指出，为社区提供养老、托育、家政等服务的机构，按照规定享受税费优惠政策，其中提到，承受房屋、土地用于提供社区养老、托育、家政服务的，免征契税；用于提供社区养老、托育、家政服务的房产、土地，免征不动产登记费、耕地开垦费、土地复垦费、土地闲置费；用于提供社区养老、托育、家政服务的建设项目，免征城市基础设施配套费；确因地质条件等原因无法修建防空地下室的，免征防空地下室易地建设费。\n《公告》还提到，为社区提供养老、托育、家政等服务的机构自有或其通过承租、无偿使用等方式取得并用于提供社区养老、托育、家政服务的房产、土地，免征房产税、城镇土地使用税。\n此外，中国指数研究院近日公布的统计数据显示，2019年上半年，共有147家房地产企业销售额超过50亿元，较去年增加9家，合计实现销售额58537亿元，平均销售额398.2亿元，同比增长10.3%。2019年上半年，在“以稳为主”政策基调指引下，房地产市场实现稳定预期。全国商品房成交规模保持稳步增长，销售增速小幅回落，品牌房企实现持续稳健发展。其中，碧桂园、恒大突破3000亿，万科、保利、融创踏入2000亿门槛，共12家企业超千亿。\n东莞证券指出，当前部分一二线龙头房企股息率已经具备较好的吸引力，未来随着结算收入提升，股息率将实现进一步提升。整体看，当前龙头股股价安全边际极高，投资价值凸显。\n长城证券分析师陈智旭指出，随着全球经济不确定性增加，市场对降息降准、宏观资金面转松预期加强。目前有保有压依然是楼市政策的主基调，而资金面在房企之间的分化可能加大，规模靠前、杠杆相对较低的龙头房企在宏观资金面转松的情况下或将更为受益。估值较低、布局重点城市的弹性行业标的；以及被市场低估的龙头如万科、保利及招商蛇口等值得关注。\n中泰证券分析师倪一琛此前曾表示，当前地产股估值低，业绩稳定，股息率极具吸引力。再考虑到当前宏观经济或将长期受内外压力影响，地产政策调控波动或进一步钝化。推荐行业龙头如万科A、保利地产；另外可关注优质一线标的如新城控股、华夏幸福、旭辉控股集团等。\n"
    },
    {
    "news_id":106,
    "news_title":"奇瑞新能源借壳失利，转向谋划登陆科创板",
    "news_type":"汽车",
    "news_source":"第一财经",
    "news_summary_info":"奇瑞新能源谋划独立上市的背后，是母公司输血无力和新能源板块寻求做大的决心。",
    "news_author":"杨海艳",
    "news_redactor":"李溯婉",
    "news_keywords":"奇瑞新能源、科创板、",
    "news_pubdate":"2019\/7\/4 12:18:00",
    "news_content":"在试图通过海螺型材借壳上市失败后，奇瑞控股旗下奇瑞新能源汽车股份有限公司（下称“奇瑞新能源”）正在为登陆科创版做准备。奇瑞内部人士向第一财经记者证实了上述消息。\n奇瑞新能源成立于2010年4月，其前身为奇瑞汽车新能源项目组。据启信宝数据显示，奇瑞新能源最初由奇瑞汽车股份有限公司100%出资成立，经历几轮变更后，公司股东增加为奇瑞汽车股份有限公司、芜湖瑞健投资咨询有限公司和芜湖市建设投资有限公司3家，持股比例分别为88.28%、7.28%和3.91%。\n5月29日，奇瑞新能源工商注册信息经历了最后一次变更。公司名称由“奇瑞新能源汽车技术有限公司”变更为“奇瑞新能源汽车股份有限公司”，市场主体由“其他有限责任公司”变更为“其他股份有限公司”，经营期限也从此前的20年变为长期。\n奇瑞新能源汽车股份有限公司副总经理、销售公司总经理郑天保近日在2019款小蚂蚁上市发布会上谈到：“此次更名正是在为上市做准备。”奇瑞新能源已经在2018年9月成为国内第八家获得发改委和工信部所发的新能源汽车整车资质的“双资质”车企。同时从销量来看，2018年奇瑞新能源累计销量为6.1万辆；今年前5月达到1.99万辆，具有一定的市场基础。\n有分析认为，在借壳失败后，选择科创板对于奇瑞新能源来说，具有合理性。在IPO标准设计上，科创板与传统的A股市场不同，设置了多通道、低门槛的IPO标准，对净利润及净资产指标的要求没那么苛刻，这在很大程度上满足各种业态的创新企业IPO的诉求。\n其次，科创板在IPO定价上不受发行市盈率上限管制，完全遵从市场化定价原则，这能满足新能源汽车这类需要高募资的技术型企业。\n事实上，奇瑞新能源并非汽车业内第一个希望登陆科创板的企业。此前，前途汽车母公司长城华冠就选择终止新三板挂牌，转而谋划在科创板的登陆。不过，直至今日，尚未有新的进展传出。\n作为产业升级的重要方向，几乎所有的车企都在发力新能源，包括上汽、吉利等企业，在新能源汽车领域的投资都已经超过百亿，并将持续大额投入。对于所有的车企来说，这样的高额投入较为吃力，对奇瑞来说更是如此。近年来，奇瑞汽车的销量和盈利能力都没有很好的表现，整个奇瑞控股也是如此。\n据奇瑞控股大股东芜湖市建设投资有限公司披露的2018年度财报，2018年奇瑞控股总营收为180.9亿元，同比增长25.7%；净利润为12.2亿元，同比增长121.8%。虽然营收和利润有所上涨，但整体来看，奇瑞控股资金压力并不小，其总资产为898.8亿元，总负债高达690.3亿元，资产负债率为76.8%。奇瑞控股旗下的奇瑞汽车股份有限公司，2018年营收252.3亿元，同比下滑14.4%；净利润为-5.3亿元，同比下滑303.8%；总资产为805.4亿元，总负债为605.6亿元，资产负债率达到75.2%。在此背景之下，新能源业务如果能够登陆科创板，无疑将有利于保证其后续的资金和研发投入，提升竞争力。\n按照奇瑞新能源汽车的规划，到2020年其年销量要达到20万辆，但目前的销量离这一数字仍有不小的差距。与吉利、上汽、北汽新能源以及比亚迪等车企相比，奇瑞新能源汽车的市场规模也有待提升。统计数据显示，今年前5月，奇瑞新能源汽车累计销量在国内车企中排名第7位，位列江淮汽车之后。\n"
    },
    {
    "news_id":107,
    "news_title":"交通运输部提醒：拟航行于马六甲海峡的中国籍船舶提高防范意识",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"从2019年7月2日22:00时起，将航行于及拟驶往马六甲海峡的中国籍国际航行船舶保安等级提高为3级。",
    "news_author":"章轲",
    "news_redactor":"胥会云",
    "news_keywords":"马六甲海峡、交通运输部、",
    "news_pubdate":"2019\/7\/4 12:11:00",
    "news_content":"据交通运输部海事局有关负责人介绍，依照《中华人民共和国国际船舶保安规则》的规定，经交通运输部海事局综合研判，决定从2019年7月2日22:00时起，将航行于及拟驶往马六甲海峡的中国籍国际航行船舶保安等级提高为3级。\n在此，提醒拟航行于上述水域的中国籍船舶提高防范意识，采取有效措施，确保航行安全。\n"
    },
    {
    "news_id":108,
    "news_title":"美国前贸易代表：中美元首会晤达成共识是推进贸易谈判首要一步",
    "news_type":"全球",
    "news_source":"新华社",
    "news_summary_info":"美国前贸易代表卡拉·希尔斯近日接受新华社记者专访时表示，中美元首会晤达成重要共识，是推动两国贸易谈判取得持续进展的“第一步”。",
    "news_author":null,
    "news_redactor":"李燕华",
    "news_keywords":"贸易、中国、美国、",
    "news_pubdate":"2019\/7\/4 11:46:00",
    "news_content":"美国前贸易代表卡拉·希尔斯近日接受新华社记者专访时表示，中美元首会晤达成重要共识，是推动两国贸易谈判取得持续进展的“第一步”。\n希尔斯认为，中美两国同意在平等和相互尊重的基础上重启经贸磋商、美方不再对中国出口产品加征新的关税，是双方为达成贸易协议所做努力的首要一步。如果两国在此基础上持续稳定地迈出更加积极的步伐，两国经济都将受益巨大，未来双边关系也会得到加强。\n她说：“两国商界领袖都对解决争端抱有希望。这些争端不仅（对两国经济）造成破坏，还带来了巨大的不确定性。”\n希尔斯表示，迄今中美贸易谈判取得的进展让美国商界、工人和农民看到了更多希望，他们期待未来双方谈判能够取得更多进展和积极成果。她呼吁双方经贸团队尽快且定期会面，以解决仍然存在的问题。\n“我们的目标应该是解决当前分歧，为未来强有力的美中关系奠定强大且持久的经济基础。”希尔斯说。\n"
    },
    {
    "news_id":109,
    "news_title":"新能源汽车新一轮产业规划即将出台，相关龙头股迎配置良机",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"汽车板块逆市走高，万马股份、华菱星马等涨停。中信建投建议投资者关注新能源汽车龙头上汽集团等。",
    "news_author":"一财资讯",
    "news_redactor":"李燕华",
    "news_keywords":"新能源汽车、龙头、",
    "news_pubdate":"2019\/7\/4 12:45:00",
    "news_content":"两市今日早盘震荡走低，全线翻绿，汽车板块逆市走高，万马股份、华菱星马等涨停，金冠股份、亚星客车等个股涨超5%。\n消息面上，7月3日，工业和信息化部在海南博鳌组织召开《新能源汽车产业发展规划（2021-2035年）》咨询委员会会议，工业和信息化部副部长辛国斌代表规划起草组介绍《规划》编制有关情况。规划起草组形成了《规划》大纲初稿，提出了《规划》的总体思路、战略目标、重点任务和规划实施的考虑。下一步，要重点做好以下工作：一是深化思想认识，研究探索新机制、新举措、新政策；二是加强专题研究，不断探索未来产业发展的新模式、新生态；三是加快工作进度，启动《规划》文稿编制工作，力争年底前形成初稿。\n中信建投建议投资者关注新能源汽车龙头\n等；建议关注新能源汽车中游、上游的动力电池单体、动力电池材料、动力电池设备有关公司；建议关注氢能-燃料电池产业制氢、储运、加注、应用各个环节的有关公司。\n光大证券预计下半年在基数效应下，行业销量增速降幅收窄并有望转正。同时，由于去年下半年以来需求增速持续下行，汽车经销商库存一直处于高位，渠道库存未得到有效去化。重点城市“国六”提前实施令经销商库存加速去化，预计今年5月至7月份本轮主动去库过程有望结束，而销量增速和库存增速的趋势组合会驱动光大汽车时钟切换至复苏时区，并带动汽车板块配置比例在该阶段持续提升。我们预计汽车行业大概率于三季度开启被动去库过程。板块估值修复过程中建议标配早周期属性的乘用车板块。鉴于新一轮汽车周期复苏向过热切换机制不顺畅，建议降低本轮周期行业的利润弹性预期。A股汽车方面，从行业比较来看，建议标配乘用车板块，维持“增持”评级，个股建议关注\n。\n川财证券认为，2019年5月，全球新能源乘用车销量为18万辆，同比增长12%。2019年1-5月，全球新能源乘用车累计销量为84.1万辆，同比增长52%。究其原因，5月新能源乘用车表现不佳主要源于中国市场增速回落，新能源渗透率仍高于全年总体水平。2019年新能源汽车补贴新政已于近期正式落地，现阶段，建议关注受补贴影响较小的环节，如充电桩、燃料电池等。\n"
    },
    {
    "news_id":110,
    "news_title":"日本参议院选举公告发布 选战正式开始",
    "news_type":"全球",
    "news_source":"新华社",
    "news_summary_info":"这是日本首相安倍晋三本届政府自2017年11月成立以来的首次大选。当地时间4日上午8时30分开始，日本总务省负责的中央选举管理会以及各都道府县设置的选举管理委员会接受候选人报名。",
    "news_author":null,
    "news_redactor":"罗懿",
    "news_keywords":"日本、参议院选举、安倍晋三、",
    "news_pubdate":"2019\/7\/4 13:01:00",
    "news_content":"日本国会第25届参议院选举公告4日发布，正式拉开为期17天的参议院竞选活动帷幕。\n这是日本首相安倍晋三本届政府自2017年11月成立以来的首次大选。当地时间4日上午8时30分开始，日本总务省负责的中央选举管理会以及各都道府县设置的选举管理委员会接受候选人报名。朝野政党、无党派人士预计约370人报名参选，以争夺参议院本次124个改选议席。预计修宪、提高消费税以及养老金问题等将成为朝野各党在选战中的争论焦点。\n本届参议院选举将于21日进行投计票并公布结果。安倍晋三3日在朝野7个政党党首讨论会上说，执政的自民党和公明党将此次选举“胜负线”定为“含非改选在内的议席数确保过半”，但实际上本次参议院选举的最大焦点是修宪势力能否达成修宪所需三分之二议席的目标，这意味着安倍需联合日本维新会等修宪势力在本次选举中获得86个席位。\n在野党采取的策略是5党联合起来，主张针对国民对养老金制度的担忧声讨安倍政府的社会保障和经济政策，举多党之力抗击自民党，打一场修宪势力“阻击战”。\n日本参议院议员任期6年，每三年改选一半议席，此次改选的是2013年当选的参议院议员。修改后的日本《公职选举法》将参议院额定议席从242个增至248个，本次选举额定议席将增加3个至124个，其中包括74个选区名额和50个比例代表名额，选举结束后参议院议席总数为245个。\n"
    },
    {
    "news_id":111,
    "news_title":"新城美元债收益率飙升，买方或重新评估关键人风险",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"3000亿地产巨头新城控股受实际控制人王振华事件影响，其中美元债收益率飙升，投资机构持观望态度，目前评级尚未来得及调整。",
    "news_author":"周艾琳",
    "news_redactor":"于舰",
    "news_keywords":"美元债、新城控股、穆迪、评级、房企、王振华、",
    "news_pubdate":"2019\/7\/4 13:03:00",
    "news_content":"7月3日，根据上海警方通报，王某某（男，57岁，江苏人）因涉嫌猥亵儿童罪已被普陀警方刑事拘留。而根据此前的报道，涉案者正是新城控股前董事长王振华。同日晚间，新城控股发布公告称，王振华因个人原因被刑事拘留，临时召开董事会选举王晓松为董事长。王晓松与王振华系父子关系。\n据第一财经记者了解，事发当日起，新城系公司30亿美元债剧烈波动，有两只1年期内到期的债券收益率报价大幅走高超500基点（bp），但多数买方机构都在密切观望中，债券抛售压力不小。据统计，新城公司1年内到期的美元债为7亿美元，1-2年内到期的美元债为14亿美元，2-3年内到期的为5亿美元，3-4年内到期的为4亿美元。\n7月4日，新城控股境内发行的两只债券价格大跌，早盘一度跌超13%，截至午盘，“15新城01”价格跌逾8%，“18新控05”价格跌逾8.6%。\n第一财经记者也向相关美元债的评级机构穆迪进行问询，截至发稿前穆迪尚未评论。就目前而言，相关美元债的评级还未出现调整。据最新的评级消息显示，2019年5月21日，新城控股境外子公司新城环球完成在境外发行总额为3亿美元的无抵押固定利率债券，并获得新加坡证券交易所的原则性上市批准。本期债券发行发行规模3亿美元，债券期限3年，债券利率票面年息为6.5%，每半年支付一次，债券评级为Ba2（穆迪）和BB（惠誉）。\n“预计近期收益率都会居高不下。”华创证券首席宏观分析师张瑜对第一财经记者表示。她认为，市场总体情绪稳定，尽管机构对新城相关债券持观望态度，但并没有触发对整体地产板块的严重避险，后续或影响市场整体对房地产民企“关键人风险”（key-person-risk）的重新评估。\n当个人的存在、缺席或行为不成比例地影响公司的价值时，就会发生关键人风险。以新城控股事件为例，尽管公司基本面并未发生变化，但关键人的行为的确成了公司的“肥尾风险”（因为发生一些不寻常的事件，造成市场大震荡）。也有离岸投资机构人士对第一财经记者表示，相关事件发生后，很可能买方机构会对民营地产企业的关键人风险进行重新评估，而这可能也会导致相关债券无法进入买方机构的投资池。\n早前，海外公司的关键人风险也时有发生。例如，任雷诺、日产和三菱汽车3家公司高管的卡洛斯·戈恩（Carlos Ghosn）被日产指控低报薪资被日本警方拘留。消息传出后，三家汽车公司的总市值下降了7%也就是50亿美元。特斯拉创始人马斯克（Elon Musk）也因在推特上发表了误导性言论，使特斯拉股价在2018年9月28日下跌了14％。\n张瑜表示，就后续走势而言，需要紧密跟踪管理人后续进展，境外条款触发提前偿还的可能性，境内银行授信是否稳定等，以上进展决定短期内个券是否会再震荡。不过收益率飙升的状况短期难改。\n就中资房企的美元债整体状况而言，据最新数据统计，5月共有6只中资房企美元债发行，分属于6个发行主体，规模为15.1亿美元。与上月相比，发行规模下降较为明显(上月发行29只)。其中，佳兆业集团发行的单只美元债票面金额最大，为4亿美元，其次是新城环球(3亿美元)和中泛控股(2.8亿美元)。评级方面，中国恒大(B+)和佳兆业(B)以及力高集团(B)发行的债券评级较高，其余3只债券无评级。兴业研究也提及，多数房企债券期限为2-3年。其中，3年的地产债票息率落在6.5%。其余期限的地产债票息率全部落在9%-15%区间。\n值得注意的是，虽然中资公司发行美元债的行业分布较多，但就规模来看非常集中。兴业研究认为，如果按BICS2级分类，房地产(19.38%)和银行(16.49%)是目前中资美元债存量中规模前二的行业，也是中资美元债一级市场最受青睐和关注的行业。\n除了债券之外，各界对于二级市场的股票走势也报以极大关注。王振华旗下有三家上市公司，包括在A股上市的新城控股，港股上市的新城发展控股（1030.HK）和物业公司新城悦服务（1755.HK）。\n7月3日之前，王振华担任新城控股和新城发展控股的董事长，以及新城悦服务的实际控制人。事件爆出时A股已收盘，而营业到下午4点的港股，新城发展控股股价一度跌逾26%，最终报收8.04港元，大跌23.86%；新城悦服务最高跌幅达29%，报收6.56港元、大跌23.72%。7月4日，新城控股（601155）开盘跌停，报每股38.42元。\nWind统计显示，截至2019年3月31日，包括陆股通、券商资管、公募基金等在内的机构持股比例达7.2%，如果二季度至今尚未减持，那么这些机构已经“踩雷”。从一季报来看，新城控股前十大股东中，陆股通持股1.35%，证金持股1.23%，QFII中瑞银（UBS AG）持股0.56%，公募基金中交银施罗德精选持股0.26%、华夏回报持股0.25%，此外东方红的两个资管计划分别持股0.45%和0.25%。\n"
    },
    {
    "news_id":112,
    "news_title":"新城系涉及多项金融业务，至少布局5家银行",
    "news_type":"金融",
    "news_source":"第一财经",
    "news_summary_info":"新城控股布局过多项金融业务。",
    "news_author":"陈洪杰",
    "news_redactor":"于舰",
    "news_keywords":"王振华、银行、新城、",
    "news_pubdate":"2019\/7\/4 13:21:00",
    "news_content":"7月4日，受实际控制人王振华被刑事拘留事件影响，新城控股（601115.SH）开盘跌停，股价从前一日的收盘价42.69元\/股跌至38.42元\/股，市值瞬间蒸发约96.4亿元。王振华为实控人在香港上市的另外两家公司也出现暴跌。\n第一财经记者还发现，新城系公司的金融业务包括私募基金、银行、保险经纪、商业保理、融资租赁等多种，其中，所投资的银行至少5家。\n第一财经记者通过企业预警通、启信宝、企查查、公告等方式查询，新城系公司所投资的银行至少5家，分别是江苏江南农村商业银行、江苏镇江农村商业银行、大邑交银兴民村镇银行、上海浦东江南村镇银行、江苏宜兴农村商业银行等。\n江苏江南农村商业银行第一大股东为常州投资集团，持股数量为8.66亿股，持股比例为9.9999%；第二大股东为江苏金峰水泥集团，持股数量为3.9亿股，持股比例为4.5%；第三大股东为江苏新启投资公司，持股比例为3.02亿股，数量为3.5%。而江苏新启投资公司的股东为新城控股，认缴出资额为4亿元，出资比例为67.18%。\n值得一提的是，去年江南农村商业银行6月中旬对外宣布称将打算在A股上市。公开资料显示，江南农村商业银行成立于2009年末，由常州辖内原5家农村金融机构合并设立，是经国务院同意、原银监会批准设立的全国首家地市级股份制农村商业银行，现在是江苏省规模最大的农商行。\n有分析人士称，不少上市企业投资银行的股权，是为了融资便利、获得稳定的分红。一旦银行上市成功，可以获得较高的投资收益。\n江苏镇江农村商业银行第一大股东为镇江城市建设产业集团，持股9.999%；第二大股东同样为江苏新启投资，持股比例为9.99%。\n第一财经记者还发现，大邑交银兴民村镇银行也是新城控股的参股银行。这家银行的第一大股东为交通银行，出资3660亿元，持股比例为61%；新城控股为第三大股东，出资420万元，持股比例为7%。\n此外，新城控股的控股子公司上海新启投资在上海浦东江南村镇银行有9.8%的持股比例；新城发展投资有限公司在江苏宜兴农村商业银行也持有股份，持股比例为8%。\n今年6月4日，新城控股发布公告称，2019年6月4日接到公司控股股东富域发展的通知，富域发展已将其持有的新城控股流通股48,500,000股质押给上海国际信托有限公司，占总股本的2.15%，相关质押登记手续已在中国证券登记结算有限责任公司上海分公司办理完毕。股份质押的目的是富域发展为补充其流动资金的需要。\n上述公告还称，富域发展持有新城控股股份为1,378,000,000股，占公司总股本61.06%，其中被质押的股份累计706,195,580股，占其持有新城控股总股份的51.25%，占新城控股总股本的31.29%。\n企业预警通信息显示，王振华同样是新城控股第二大股东常州德润的实际控制人，常州德润持有1.38亿股新城控股，持股比例为6.11%。常州德润2018年10月20日质押了新城控股的3000万股。\n需要注意的是，王振华还有两家在香港上市的公司，分别是新城发展控股（01030.HK）和新城悦服务（01755.HK），这两家公司的股票也出现暴跌。\n业内人士分析认为，作为新城控股的操盘手，王振华个人事件导致股价大幅下跌，这样可能会使公司所质押的股票面临被强制平仓的风险，并诱发其它债务的连锁反应。\n另外，数据显示，在境内债券融资中，新城控股债券存量规模接近310亿元。\n在境外债券融资中，新城系公司有近30亿美元的债券，其中一年内到期的债券将近7亿美元。\n数据显示，截至2019年第一季度，新城控股营业收入为43.3亿元，同比下降16.39%；净利润为2亿元，同比下降43%；总资产为3666亿元，总负债为3133亿元，净资产为532亿元。\n"
    },
    {
    "news_id":113,
    "news_title":"一财朋友圈·李剑锋 | 5G观察：一场扭转世界信息格局的人类创新大变革",
    "news_type":"评论",
    "news_source":"第一财经",
    "news_summary_info":"5G的出现，最值得期待的是它普及之后激发的人类创造性，是那些我们现在还无法想象的应用场景。在这场通信大变革中，可能孕育出创新性大激发所带来的巨大投资机会。",
    "news_author":"一财朋友圈",
    "news_redactor":"吴昊",
    "news_keywords":"5G、投资、通讯、科技、创新、",
    "news_pubdate":"2019\/7\/4 13:39:00",
    "news_content":"大的趋势和变化往往伴随着投资的机会，5G毫无二致。\n在我们谈论5G的投资机会之前，有必要先理清楚一些基本的背景知识。这些背景知识，不只是一些基础的技术，更暗藏诸多人和社会的因素。笔者希望，通过本文让读者理解5G的现状及发展，洞见谁崛起、谁陨落，并尝试理清投资的逻辑。\n首先我们需要了解什么是5G？5G是4G之后的通信标准，今年陆续在世界主要国家和地区开始商用。\n每一代通信标准的升级，都是致力于用更高的效率传送更多的数据，5G自然也不例外。相比4G，5G的主要特性包括极高的下载速度（每秒1G以上）、极低的延迟滞后（低于1毫秒）和极强的网络可靠性（99.999%的无间断网络覆盖）。通俗点说，就是用手机上网的时候，网速飞快、瞬间刷新、永不断网。而这些明显都是移动通信消费者最基本的诉求，只是5G技术把对这些诉求的满足提升到了一个前所未的高度，影响由量变产生了质变。\n虽然5G紧随4G，但是从网络设计上跟4G并不是渐进的关系，而是质的飞跃。任何一个无线通信网络都包含三个部分：无线接取网络、传输网络、核心网络。5G标准对三个部分的设计都有很大的改变。\n第一个部分是前端的无线接取网络（Radio Access Network）,也是无线通讯网络唯一“无线”的部分，具体是通过天线等无线信号发射装置把无线信号发射给例如智能手机这样的移动终端设备，通过无线信号把它们连到网络中。这些天线一般放置在电信铁塔上，每个铁塔有自己的覆盖半径。5G跟4G最大的区别在于，分配给5G的频谱（Spectrum）频率非常高，其优点是传输速度非常快，缺点是传输距离短、穿透能力差。\n事实上2G到3G、3G到4G，分配的频谱都是频率越来越高。因此，有时在室内使用手机没信号或者手机上的信号显示从4G变成了3G就是这个原因。5G的穿透能力非常差，几乎没有能力穿过任何阻碍，甚至还会受到天气的影响。所以，5G的信号发射就不能用以前惯用的方式。\n4G或者更早的通信标准中，天线是三个一组，像“丫”字一样放在一起，每一个覆盖120度的范围，三个合在一起覆盖一个圆形区域。这个区域里面的出现的移动终端都可以接收到信号。由于5G信号的穿透力差，5G的信号发射不再是通过一个圆形覆盖区域，而几乎是从天线直接以一条直线的方式发射到移动终端，因此，这势必需要大量的天线。于是多输入多输出天线系统（Massive Multiple-input Multiple-output Antenna System）就应运而生了。\n一个多输入多输出天线系统上面可以有几十个到上百个天线，而且为了全方位无死角的覆盖，每个房间都需要有这样的多输入多输出天线系统。\n一个比较合理的5G的无线接取网络设计应该是用穿透力强的低频段频谱实现大区域的覆盖，然后用高频段频谱通过密度极高的多输入多输出天线系统在人口密集区域实现高速率。而后者正是5G建设成本极高的一个很重要的原因。\n第二个部分是中端的传输网络（Transmission Network）。这部分是连接核心网络和无线网络的部分。传统的传输网络可能不完全是光缆，而5G无线端速度的提升，基本上要求全部传输网络变成光缆。\n有部分读者可能认为5G无线终端的下载速度变得极快之后，光缆就可以开始退出历史舞台了。然而，这是个很大的误区。光缆的重要程度随着5G的到来会更加得到提升。好消息是，全球电信企业在光缆的铺设上并没有懈怠。但各国的发展水平参差不齐，中国的电信运营商网络基本已经是全光缆了，而欧洲有些运营商光缆覆盖率还比较落后。\n最后一个部分是后端的核心网络（Core Network）。上面说到的无线接取网络和传输网络提供主要的价值是连接，而通信网络所有通信的功能，都是通过核心网络实现的。5G的标准把这部分的设计也进行了彻底的改变。4G及以前的通信标准下，核心网络的结构是分布式的，每个区域都有一个核心网络结构和相应的硬件设备，每个电信运营商根据各个地区的需求规划核心网络的容量。众所周知，无线通信的消费行为跟用电一样，在一天中是有峰值的，例如上下班的高峰就是一个无线数据消费的高峰，电信运营商不得不根据每个区域的峰值来规划核心网络容量，这就造成了大量的闲置网络容量。在5G标准下，硬件和软件实现了分离。电信运营商可以把硬件和数据中心集中起来，然后用软件对各个区域实现动态的资源分配。一个5G广受期待的功能是网络切片（Network Slicing），就是用软件单独分拨出来特定数量的网络资源给一个特定的客户或者任务服务，这样做的效果就像专门为这个客户或者任务建造了一个专门的最优网络一样。这在未来的自动驾驶应用场景非常重要，因为自动驾驶为了保障安全性，需要一个专门独享的网络，绝不能出现拥堵的情况。\n由于5G相对4G核心网络架构的巨大不同，既有的4G核心网络并不能直接升级为5G所用，5G核心网络的建设需要单独进行投资，这又是电信运营商5G投入的一个重头。\n5G相对于4G的这些变化，注定了5G投资是件比较烧钱的事情。业界对投资总量的估计不一，但基本共识是4G投资的2-3倍。这对电信运营商是不小的压力。\n我们真的迫切需要5G吗？分析任何科技的时候，我们都应该多问一句：这个科技普及起来的动机何在？对于5G，动机这个问题尤为重要。\n当下世界各国政府对待5G的热情空前高涨，硬生生的让5G变成了从标准落地到实际开始推行速度最快的一个标准。是消费者对5G的需求极为迫切吗？\n其实不然。对于多数人来说，当下的4G网络完全够用了。上网、社交、看高清视频并没有什么明显的瓶颈。像5G能够达到的网速飞快、瞬间刷新、永不断网那么高的规格才能满足的应用场景，要么还只是非常小众前沿的应用，要么干脆还没有被发明出来。所以，对于5G的热情并非来自于消费者。\n那是不是电信运营商急着推出5G产品提价呢？其实也不是。从以往的经验来看，任何电信运营商通过新技术提价的战略都是短命的。电信行业在世界上绝大多数国家和地区都是竞争最激烈的行业之一，几乎没有议价能力可言。任何指望5G能带来对用户价格提升的电信运营商，恐怕会很失望。\n而每一代技术升级，都对应着电信运营商大量的资本支出。也就是说，一方面运营商需要花很多钱去买设备、升级网络，一方面又基本可以肯定消费者不会为更好的网络支付溢价，这么吃力不讨好的事情，为何电信商要一而再，再而三地做呢？\n原因其实是出于无奈。任何一家电信运营商面对的最大的挑战，就是怎样满足消费者呈指数增长的数据使用量，为此他们常常需要未雨绸缪，提前布局未来。当下，全球电信企业4G的网络容量一般尚有冗余，但这些冗余很快会在2到3年之内消耗殆尽。届时，在4G的基础上尝试继续满足用户的移动数据使用量，成本将会急速飙升。根据波士顿咨询公司的估计，如果仅仅依赖4G技术满足数据消费的需求增长，电信企业的单位用户成本在2022年后会迅速上涨，到2025年相对于2018年会上涨4倍。而建设完整的5G网络甚至可以实现单位用户网络成本相对于现在水平的下降。笔者认为，这是电信运营商建设5G最大的动机。\n另外，来自各国政府的压力也是个重要的因素。之前的通信标准，从来没有像5G这样被这么多国家的上升到战略的高度。美国总统特朗普甚至公开表示，5G是一场美国必须取胜的战争。很多国家政府都在不同程度上提出了类似的口号，甚至在监管、频谱审批等方面给予了一定的支持。这样的重视程度，在5G应用场景和商业模式尚不清晰的时候，是非同寻常的。笔者相信很多国家的政府官员在大谈特谈5G重要性的时候，内心其实未必真的理解5G到底有多重要。一方面，科技在当下已经成为各国政府在选民面前的谈资。另一方面，美国警惕中国科技崛起，欧洲更意识到自己在科技上已落后于中美，又不想让民众意识到欧洲开始缺席下一轮科技创新浪潮的事实，都造成5G空洞的“官方热”现场。\n综上所述，5G从标准制定到商用，之间的跨度非常短，成为群雄逐鹿之地。\n当然，这并不代表5G的普及速度会很快。相反，笔者认为，5G的普及速度会在全球范围内相当参差不齐。而这其中，中国必然会是毫无争议的领导者。\n笔者认为，中国在5G投资上有其他国家无法比拟的三大优势。\n第一，也是最大的优势，来自于中国特有的国家决策机制。前文说道，5G的投资数额巨大，短期回报率不高，国外的电信运营商投资不是特别积极，即使投资也是迫于竞争或者政府的压力。但于此同时，国外的电信运营商也有来自其他股东的压力，在投资决策中要兼顾长期战略和短期效益，因此常常患得患失，顾此失彼。而中国的电信运营商都是国有企业，最大的股东是国家，在决策上可以真正做到只考虑长远的战略，不被短期效益束缚手脚。当年，中国正是通过这样的决策机制，建设成了世界上最发达的基础设施，为中国经济的腾飞打下了最重要的基石。同样，未来几年中国几乎可以毫无悬念地建设成世界上技术最先进、规模最大、覆盖面最广的5G网络，为中国的科技腾飞再做好铺垫工作。纵观世界，没有哪个国家能如此有效地执行这一战略。\n第二，是中国的技术优势。华为是5G科技的绝对领导者，远远地把竞争对手甩在了后面。笔者曾从华为欧洲销售的负责人那里当面了解到，华为建设5G的成本仅为竞争对手诺基亚和爱立信的一半甚至更低，而且性能更好。例如，华为是前面说到的多输入多输出天线系统的绝对领导者。华为助力的中国5G建设也在技术上占领了制高点。\n第三，是中国占据了5G升级比较高的起点。前文所述，5G需要高密度的天线系统布局和大量的光缆传输网络，关于这两部分的投资，中国正好在4G建设的时候就已完成了相当一部分了。值得关注的是，韩国和日本同样具备这个优势，中日韩是目前世界上光缆网络和基站密度最好的三个国家。也因此，中日韩在5G的建设上会相对比较快。届时，中国的消费者和企业可以享受到前端、中端、后端的每个部分都是货真价实5G网络所带来的好处和便利。\n反观欧美，各自有各自的问题。美国5G建设面临的最大挑战是，5G频谱中最好的一段——6 GHz 以下频段（Sub-6GHz）因历史原因被美国军方在很早之前就开始占用，只剩下毫米波（mmWave，也就是30 - 300GHz频段）可供商用5G应用使用。相比较于6GHz以下频段而言，毫米波穿透力更差，为提高覆盖广度所需的投资要多得多，这便成为美国5G建设的硬伤，暂时还没有很好的解决办法。为此美国电信运营商头疼不已，出于无奈，只好大力下注毫米波技术。相比之下，中国的5G建设就是用的6 GHz 以下频段，这也是多数国家5G建设的标准配置。\n至于欧洲，主要问题就是钱，准确地说是没钱。欧洲电信行业因为长期严格的监管，盈利能力几乎世界最低，欧洲企业因此也没什么多余的钱投资网络建设。欧洲的电信网络质量在4G阶段就已经全面落后于中美。笔者在英国每天半个小时的火车上班路程，无线数据信号要断至少5次，不得不唏嘘欧洲基础设施之落后。\n没钱的欧洲电信企业，更没有动力去积极地投资5G，尤其是在回报可能不佳的情况下。从已宣布投入5G建设计划的欧洲企业来看，多数也仅仅是在投资前端的无线接入网络，推出5G频谱，增加网络密度，但建设速度会相对比较慢，相当于走一步看一步的观望态度。而后端的核心网络，现在的欧洲企业还没有资源去投资，只能以后再说。所以，欧洲的5G可以说是“挂羊头，卖狗肉”，卖的仅仅是5G的频谱，那些5G真正的网络切分、软硬件分离、节省成本等5G特性，欧洲人民就无福消受了。现在，欧洲的电信公司都会对自己的消费者宣称已提供5G服务，消费者手机上的信号标识也会变成5G，典型的形式大于内容。\n综上所述，中国在5G时代在各方面有其他国家无可比拟的优势。这就是为何，笔者如此确信，中国一定是全球5G的领导者，无论其他国家的口号喊得有多么响。\n前面说到，谈5G的商业模式为时过早，因为现在并无法想象。历史上很多科技都有类似的经历。例如互联网，起初一定不会有人想到有朝一日，谷歌、亚马逊、腾讯、阿里巴巴这样的企业会出现。甚至更早些汽车刚出现的时候，连造车的公司自己也觉得市场顶多也就几百台汽车的需求，更别说预计到汽车行业对世界面貌和人类生活的改变。所以，在一个划时代基础技术的出现时，人们是无法预见这项技术普及之后所带来的深远影响的。5G也会是这样一个例子，真的当高速、实时的网络变得如空气般无处不在的时，很多我们当下还无法想象的应用场景就会应运而生。\n所以，关于5G可能引爆的商业模式，笔者只能权当消遣般地猜测一番。首先是无人驾驶汽车，这是可以把5G高速、实时、可靠的技术优势发挥得淋漓尽致的一个应用场景。其次是物联网（Internet of Things, IoTs），也就是世界上的所有电子设备都可以实现互联，甚至连人也变成IoT上面的一个节点。这明显在第一代PC互联网和第二代移动互联网的基础上把互联网的概念拓展到了最大的范畴。所以IoT也常常被称作“万物互联”。无论是工业还是家庭，甚至一个快餐店的厨房里面的冰箱、烤箱和炸锅之间也可以互相交流，提前启动、提前预热能节省时间。另外，远程控制也值得关注，应用场景包括无人机、恶劣和极端环境下（例如油井、矿山、极地等）机器设备的操作，甚至是远程医疗诊断和手术等等。\n对于电信企业来说，可能这些场景都会形成一个单独收费的模式，利用网络切分技术设置专网，专门收费。甚至将来在电信行业可能会出现网络和零售分离的情况，正如今天的电力和燃气行业。\n那么5G会对各行各业带来什么样的影响呢？又孕育了何种投资机会呢？\n首先，5G推行过程中收益最大的，必定是铁塔行业，无论中外。从前面技术部分的介绍可以看出，无线接入网络建设中对网络设备密度的提升，基本是必经之路，而且是各国5G建设的第一步。不光原有的基站利用率会进一步提升，更多的基站和室内分布系统会建设起来。这都会在若干年内提升铁塔行业的现金流、利润率甚至议价能力。\n然后需要提及的行业还有电信行业。前文说，电信行业要投入大量的资金，5G投资数额大，还很可能看不到回报，大多是为了竞争压力和政府压力而投资，所以电信行业相对压力比较大，尤其是5G商用开始的那几年。\n再次是电信设备行业。5G的电信设备基本被华为、诺基亚和爱立信三家掌控。前面提到，华为技术和成本的优势巨大，即使华为在海外受阻，诺基亚和爱立信也依然没有机会。原因很简单，华为和竞争对手之争，战场在欧洲，而欧洲电信企业缺钱。即便华为在欧洲受阻，欧洲电信企业也不会做冤大头去花双倍的钱去建设5G，相反，笔者判断，他们一定会推迟或者放缓5G的建设，以保证总体资本支出的可控。\n正如知名投资人、人工智能专家吴军所言：从1G到2G，是从模拟电路到数字电路的进化，让摩托罗拉取代了AT&T。从2G到3G，则是语音通信到数字通信，缔造了诺基亚。从3G到4G，实现了移动通信网络和传统电信网络的融合，成就了高通、苹果和谷歌。从4G到5G，则可以实现移动互联网和有线互联网的彻底融合，华为很可能是最大的赢家。\n同时，我们还需要关注通信光缆业务。通信光缆的生产和施工的企业，在光缆建设还没有完成的国家和地区，会在未来若干年享受比较好的增长。比如在美国，各大电信运营商都公布了大量的光缆建设工程。\n另外，智能手机行业不得不提。5G并不能改变智能手机市场已经饱和的现状，但5G技术的要求会提升智能手机里面特定零部件的价值。值得一提的是5G基带芯片产业，基本已经整合为华为和高通的天下了。\n除了基带芯片，5G技术的发展对于其他芯片行业也有深远的影响。5G必然推动自动驾驶和电动汽车的发展。而自动驾驶需要更多更强大的GPU，英特尔非常想挤入英伟达和超微寡头垄断的这个市场。再例如，5G下的物联网里面的设备会比以前高出几个数量级，芯片能耗必须极低，否则电池更换会是个很头疼的问题。而今天用于手机的芯片还都达不到这个要求，这为解决这个能量管理难题的芯片公司提供了机会。\n最后，笔者必须强调，最值得期待的是5G普及之后激发的人类创造性，是那些我们现在还无法想象的应用场景。届时也会出现很多服务于这些场景的新公司，或许会出现谷歌、微软这样的大公司，专注于成为万物互联时代的搜索引擎、操作系统和设备制造商。所以，5G可能触发人类按下创造力革命的按钮，在这场通信大变革中，孕育出创新性大激发所带来的巨大投资机会。\n"
    },
    {
    "news_id":114,
    "news_title":"越南跃升房地产淘金热门目的地，现在入场来得及吗？",
    "news_type":"全球",
    "news_source":"第一财经",
    "news_summary_info":"刘铁成透露，胡志明市个别奢华公寓的售价甚至超过了一万美元\/平方米。",
    "news_author":"吴将",
    "news_redactor":"冯迪凡",
    "news_keywords":"越南、房地产、全球房地产、金融、中国、",
    "news_pubdate":"2019\/7\/4 14:07:00",
    "news_content":"越南，作为东南亚地区近年来经济增速最快的国家，其房地产市场越来越受到全球投资者的关注。\n根据越南外国投资局（FIA）近日公布的数据，今年前五个月外资在越南直接投资达167.4亿（约为1150亿人民币）美元，同比增长69.1%，创最近四年以来新高，其中约11亿美元流入了房地产市场，仅次于制造、加工业。\n大量外来投资的涌入，使得该国的中高端房产、尤其是公寓水涨船高。\n当然，在越南投资房产的风险也不容忽视，比如：外国人只能购买不带土地的公寓，并且产权只有50年（可续）；同一小区外籍户主拥有的房产不能超过30%；以及越南盾（对美元的）贬值风险。\n越南铁成房产中介公司总经理刘铁成在接受第一财经记者采访时也提醒，顶端的豪宅价格远远超出了当地人的收入水平，投资潜力有限，仅仅是当地富豪身份的象征。\n据全球房地产经纪公司仲量联行（JLL）统计，2019年第一季度，越南胡志明市的公寓价格同比飙升22.7%，至2028美元（约13933元人民币）\/平方米；同期首都河内的公寓均价也升至了1407美元\/平方米，同比上涨6.8%。\n海外房产网站居外网董事CEO罗雪欣女士（Carrie Law）在接受第一财经记者采访时表示，越南房价与东南亚其他地区相比十分具有竞争力，逐渐壮大的中产阶层、持续发展的城市化，和不断加强的基础设施建设，都给越南房地产市场带来了长期的利好。\n她认为，对于中国买家来说，越南房产很有吸引力，预计越南房价在相当长的时间内将会保持上升。\n越南房地产市场的火爆和该国经济的增长强劲紧密相关。\n世界银行数据显示，2000年~2017年越南的国内生产总值（GDP）增长了七倍，2018年的GDP增速更是达到了7.08%，创下了10年来新高，进入了全球GDP增速最快的国家行列。国际货币基金组织（IMF）预测越南今明两年的GDP将保持6.5%的增速。\n尽管之前全球贸易摩擦不断加剧，但越南尚未受到波及。\n据美国方面统计，今年第一季度，越南对美出口同比激增40.2%，其对美出口总额将有望超越意大利、法国、英国和印度等大型经济体。\n此外，星展银行在一份研究报告中提到，越南社会的人口结构也十分具有活力，该国35岁以下年轻人占总人口的70%，人口红利无疑将为越南经济的发展提供强劲支撑。\n星展银行的经济学家西雅（Elvin Seattle）表示，在强劲外国投资和劳动力增长刺激下，今后十年越南经济增速有望保持在6%到6.5%的水平。\n普华永道（PwC）在其发布的《2019年亚太区房地产市场新兴趋势》报告中指出，越南胡志明市的投资与开发前景排在亚太地区城市前列，看齐日本东京和泰国曼谷。该报告认为，对于机会型投资者而言，胡志明市存在很多获利的机会。\n越南铁成房产中介公司总经理刘铁成在接受第一财经记者采访时表示，自从越南政府2015年7月起开放国内房地产市场，允许外资在满足一定条件下购买当地的住宅物业之后，河内和胡志明市的中高端住宅市场便走上快速增长的道路。他表示，自己正是看到这方面的商机，于是在2016年时选择到越南开设中介公司，为中国买家提供相关服务。\n据他介绍，由于海外（个人）投资者在越南无法购买拥有土地的住宅，因此公寓成了他们的首选。越南目前最火的住宅市场是胡志明市，其次是河内，以及芽庄等旅游城市，而中部地区开发程度相对落后。\n仲量联行（JJL）统计显示，2019年第一季度，胡志明市的公寓均价同比飙升22.7%，达2028美元\/平方米；房地产咨询服务公司世邦魏理仕（CBRE）的数据也显示，2018年底该市的豪华公寓已经升至5518美元\/平方米，同比上涨了17%。\n据外媒报道，去年胡志明市中心一处尚未完工的豪华公寓刚推出不久便被抢购一空，其售价约为3000美元\/平方米；在有着“西贡华尔街”之称的胡志明市第一郡，39层高的曼哈顿大厦的公寓，目前平均售价已经超过6000美元\/平方米。而据刘铁成透露，胡志明市个别奢华公寓的售价甚至超过了一万美元\/平方米。\n不过尽管当地公寓价格高企，其租金平均回报率却并不低，据第一太平戴维斯的研究数据，胡志明市公寓的租金年收益率在5.8%左右。\n罗雪欣也对第一财经记者表示，胡志明市是中国买家最关注的越南城市，她认为：“未来10年该市的财富增长速度将是世界上最快的城市之一。当地现在主要行业有建筑业、基础材料业、旅游业和金融业等，未来还有望成为IT行业的集聚地。”\n外资的流入固然刺激了越南楼市，但房价坚挺的根本原因还是内需的增加。\n根据房地产咨询公司莱坊（Knight Frank）之前公布的全球财富报告显示，越南“百万富翁”的增长速度仅次于中国和印度。目前，该国拥有超过3000万美元资产的超级富豪已达142人，对于富裕人士而言，投资房地产无疑是最好的资产配置方式之一。\n第一太平戴维斯越南分公司（Savills Vietnam）的负责人麦克格雷戈（Niel MacGregor）表示，越来越富有的越南人，尤其是企业家们一直在寻找让他们资产保值的方法。事实上，与中国人类似，越南人也是世界上最爱买家的民族之一，其自住房拥有率超过了90%。\nCBRE高级总监Duong Thuy Dung女士表示，“我们看到了一个重大变化，现在年轻夫妇更愿意在结婚后搬离父母的家，选择在封闭式社区购买公寓”。\n需指出的是，投资都有风险。近年来越南房价上涨的主要是受当地政策放宽和货币超发的推动。如果政策风向转变，或者全球性金融危机爆发，房价可能出现大幅回调。\n第一财经记者查阅2015年7月1日生效的修订后的越南《住房法》显示，外国公民可以购买越南房产，前提是他们必须合法进入越南。同时，外国人享有50年的住房产权，并享有与越南公民一样的租赁转让或出售财产的权利。\n其具体条款有七条，分别是：第一， 在越南投资住房项目的外国实体、外商投资企业、外国公司在越南的分支机构和代表处，外国投资基金、外国银行分行均有权依法购买房地产；第二，外国投资个人和机构只允许在不限制外国人购房的区域投资房产；第三，外国个人和实体最多可以购买一个街区中30%的公寓，及一个特定区域中最多250套房屋；第四，根据他们的需要，个人投资者可以再50年后延长房屋的产权；第五，外国业主可以将房产出租用于任何“非法律禁止的目的”，但必须在租赁物业前通知当地房屋管理机构；第六，外国业主需要缴纳国家财产税；第七，外国实体可以购买住宅房产安置员工，但不允许出租或用于任何其他目的。\n刘铁成也称，投资者应尽量选择名气较大、信誉较好的开发商，减少踩雷买到烂尾楼，或因开发商未按实申报而拿不到产权证的风险。\n对于有兴趣投资越南房产的人士，他表示，投资房产应该看长远，不要加杠杆，不应抱着炒房、投机的心态，短期的回报率可能会有波动，但长线来说，越南楼市前景依旧看好。\n此外刘铁成还表示，如果是机构投资者，也可以考虑投资工业地产，投资额相对住宅要多，但其回报率也更高。\n另外，罗雪欣对第一财经记者表示，今年第一季度，中国买家通过居外网对越南房产的咨询量上涨有限，同比只上升了8.4%；而在2018年第一季度，中国买家的咨询量同比2017年第一季度上涨了164.4%。\n罗雪欣称：“我们认为这跟近来越南市场上新开盘豪宅数量不足有关。河内与胡志明两市的新房供应量分别比去年下降了25%和50%。下半年或明天市场上的新盘一旦有所增加，中国买家将会再次活跃起来。”\n"
    },
    {
    "news_id":115,
    "news_title":"日韩贸易摩擦升级！打着“自由贸易”旗号的安倍要遏制韩国支柱产业？",
    "news_type":"全球",
    "news_source":"第一财经",
    "news_summary_info":"日本经济产业省在声明中表示，不排除在未来对韩国出口采取更严格的限制措施，“因为两国间的互信正遭遇前所未有的挑战”。",
    "news_author":"潘寅茹",
    "news_redactor":"冯迪凡",
    "news_keywords":"韩国、半导体、聚酰亚胺、日本、制裁、芯片、安倍、",
    "news_pubdate":"2019\/7\/4 14:20:00",
    "news_content":"全球贸易局势的紧张氛围蔓延到了日本与韩国。\n根据日本经济产业省此前的表态，当地时间7月4日起，日本政府将限制对韩国部分半导体、有机发光二极管(OLED)材料的出口。\n此次被日本方面禁止向韩国出口的材料分别是氟聚酰亚胺、光刻胶，以及氟化氢。上述材料主要用于智能手机面板以及电视的液晶屏，同时光刻胶也是半导体产品的核心材质。\n日本相关厂商若要向韩国出口上述产品，必须向经济产业省申请出口许可，这一过程估计需要90天。此前，韩国与美国以及欧盟许多成员国都享受豁免待遇。\n鉴于半导体产业撑起了韩国经济的半壁江山，韩国方面已出台包括向世贸组织（WTO）申诉等多项应对措施，欲与日本在此轮贸易摩擦中对抗到底。\n日韩双方贸易摩擦的升级，与日本此前在二十国集团（G20）大阪峰会期间展现的捍卫自由贸易的形象形成了鲜明反差，不由让外界质疑安倍政府在贸易自由化方面的真正立场。\n日本经济产业省在7月1日的声明中表示，不排除在未来对韩国出口采取更严格的限制措施，“因为两国间的互信正遭遇前所未有的挑战”。\n而日本政府之所以此次对韩国挥舞经济制裁大棒，主要还是因为日韩双方在“二战”劳工赔偿问题方面的争议。在此前结束的G20大阪峰会上，日韩领导人并没有进行双边会晤。韩国青瓦台有高级官员曾表示，韩方其实已为韩日在G20期间的首脑会谈做好了准备，但日方未给出任何回应。\n7月4日，日本政府的一位匿名人士表示，限制对韩半导体材料出口还只是一部分措施，如果未来日韩双边关系得不到改善，那么，对韩出口的限制名单将扩大。他举例道，电子产品零配件或者用于军用目的的材料都将是限制名单上的对象。而韩国媒体援引韩方专家的预测，除了上述物资外，日方报复措施可能包括“农产品和水产品进口限制”、“短期就业签证限制”和“汇款限制”等。\n日本首相安倍晋三7月3日在出席为21日参议院改选造势的各党派党首辩论会时表示，限制对韩出口是贸易问题，没有违反WTO规定。\n面对日本政府咄咄逼人的态势，韩国政府与产业界将如何接招？\n目前，韩国政府已通过外交渠道抗议日本的制裁行径。韩国外交部长官康京和（Kang Kyung-wha）7月3日于国会接受质询时表示，日本限制对韩出口是不合情理且违背常识的报复性措施，韩国外交部已要求日本政府立即撤回相关制裁措施，并敦促日方慎重考虑韩方提出的意见。\n当天，韩国贸易部也向WTO提出申诉。\n而对于受到制裁直接冲击的韩国产业界而言，目前，以三星、SK海力士（SK Hynix）、LG电子（LG Electronics）等为代表的韩国半导体或芯片制造商都密切关注这一制裁的进展，纷纷表示正在谨慎地评估日方此举对行业发展的影响。\n韩国媒体《朝鲜日报》（Chosun Ilbo）表示，三星在内的韩国半导体或芯片制造商都极度依赖日本上述三项材料的出口，一旦供应跟不上将导致韩国半导体产业链的停滞。而韩国企业自身DRAM芯片储备量也仅能维持3个月。\n日方数据显示，日本基本垄断了氟化聚酰亚胺、氟化氢市场。其中，前者占据全球氟化聚酰亚胺总产量的90%，后者则为70%。在光刻胶方面，日本与美国企业同时垄断这一市场，韩国则是全球半导体和面板重镇。日韩贸易结构显示，2018年，韩国进口的日本精密化学材料、硅片和半导体制造设备分别增长29.3%、51%和8.1%。\n韩国央行7月4日发布的最新数据显示，5月韩国货物贸易顺差53.9亿美元，创5年4个月以来新低。这主要是由于出口同比减少10.8%，其中半导体出口同比减少29.2%，创2009年3月以来最大降幅。\n当极度依赖进口的半导体产业面临危机之时，韩国政府欲借此进一步加强国内半导体研发竞争力，争取在本月内发布对策。韩国产业通商资源部3日已决定对半导体材料、零部件、设备研发投入6万亿韩元（约合人民币352.9亿元）的预算，通过提高“国有化”比例来应对日本限制对韩出口。\n国际半导体产业协会（WSC）3日称，以2017的数据推测，韩国半导体原材料国产率仅为50.3%。协会认为，在2019年也不会有大的改善，这将成为制约韩国经济发展的主要因素。\n"
    },
    {
    "news_id":116,
    "news_title":"国新办：我国非洲猪瘟防控取得阶段性成效",
    "news_type":"大政",
    "news_source":"央视新闻客户端",
    "news_summary_info":"目前，全国25个省区的疫区已经全部解除封锁，生猪生产和运宵秩序正在逐步恢复。",
    "news_author":null,
    "news_redactor":"李燕华",
    "news_keywords":"猪瘟、疫区、",
    "news_pubdate":"2019\/7\/4 10:37:00",
    "news_content":"7月4日上午十点，国务院新闻办举行政策例行吹风会，农业农村部有关负责人介绍说，当前我国非洲猪瘟疫情发生势头明显减缓，正常的生猪生产和运销秩序正在逐步恢复。我国非洲猪瘟防控取得了阶段性成效。\n自去年8月初我国发生非洲猪瘟疫情以来，截至2019年7月3日，全国共发生非洲猪瘟疫情143起，扑杀生猪116万余头。今年以来，共发生非洲猪瘟疫情44起，除4月份外，其他5个月新发生疫情均为个位数。目前，全国25个省区的疫区已经全部解除封锁。\n尽管如此，我国非洲猪瘟防控面临的形势依然复杂严峻。据农业农村部有关负责人介绍，非洲猪瘟防控是全球性难题，已发生疫情的68个国家和地区中，只有13个国家曾经实现根除，用时长达数年甚至数十年。我国是世界第一养猪大国，养猪主体和饲养量超过所有发生疫情国家总和，但兽医工作基础、防疫能力等与防控要求还不适应，提升防控能力、做好防控工作任重道远。\n为此，国办印发了《关于加强非洲猪瘟防控工作的意见》，对全面加强生猪生产各环节非洲猪瘟防控监管提出了明确要求，是指导防控非洲猪瘟、提升防控能力、稳定生猪生产发展的纲领性文件。\n《意见》明确了禁止直接使用餐厨废弃物喂猪，对因使用餐厨废弃物喂猪引发疫情或造成疫情扩散的，不给予扑杀补助并追究责任；运输环节，要求规范产地检疫，严肃查处违规出证等行为；屠宰环节，重点是明确要求落实屠宰厂非洲猪瘟自检和驻场官方兽医两项制度。同时，要求加大生猪屠宰厂资格审核清理力度，明确对不符合条件的，一律吊销生猪定点屠宰证。《意见》提出要加快实施分区防控，降低疫情跨区域传播风险；鼓励创建非洲猪瘟无疫区和无疫小区，提升区域防控能力。《意见》还提出，要严格禁止境外疫区产品进口，加大进出境查验检疫力度，持续保持打击生猪产品走私高压态势。\n《意见》强调要加大对生猪生产的政策支持力度，对受影响较大的生猪调出大县规模化养猪场（户）实行临时性生产救助，对符合条件的养殖场（户）要加强信贷支持。要加快推动生猪产业转型升级，合理规划、切实保障规模养猪场发展及其配套设施建设的土地供应。（央视记者 王凯博 刘成 石爽爽）\n"
    },
    {
    "news_id":117,
    "news_title":"农业农村部：非瘟疫苗研发取得积极进展，但无法给出时间表",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"国家非常重视非洲猪瘟疫苗的研发，在经费上可以足量保证研发工作的需要。",
    "news_author":"邵海鹏",
    "news_redactor":"胥会云",
    "news_keywords":"于康震、非洲猪瘟、疫苗、",
    "news_pubdate":"2019\/7\/4 13:58:00",
    "news_content":"我国非洲猪瘟疫苗的研发工作取得积极进展。\n7月4日，在国新办举行的国务院政策例行吹风会上，农业农村部副部长于康震称，疫苗研发是一个非常复杂的系统工程，特别是对疫苗的生物安全性要求非常高，尽管国内有好的起步，但成功研发出安全、有效、质量可控的非洲猪瘟疫苗任重道远。\n他说，从目前的进展看，一是形成了产学研一体化的疫苗研发模式，加强产学研对接，有关科研单位与国内大型兽用疫苗生产企业签订了研发协议。二是明确了疫苗研发的主要技术路线。三是疫苗的实验室研究取得了积极进展。研究机构已经初步完成了自主构建的基因缺失疫苗候选毒株实验室阶段的研究工作，并取得了阶段性的成果。\n自从去年8月非瘟爆发以来，由于中国生猪产能占全球一半，每年出栏量在7亿头左右，巨大需求推动着后期疫苗的研发，而在业内看来，疫苗也是最为有效、最快速且成本最低的防控方式。\n在非洲猪瘟疫情发生之前，有关科研单位已经开展了非洲猪瘟疫苗的有关研究，主要是在理论和技术资料的准备上，有了一定的人才和技术储备。在非洲猪瘟发生以后，农业农村部积极推动非洲猪瘟疫苗的研发工作，鼓励支持有条件的单位开展非洲猪瘟疫苗的研发。\n于康震称，总体看，我国非洲猪瘟疫苗的研发工作取得了积极进展。但是，非洲猪瘟疫苗研发是一个世界性难题，到目前为止在国际上也没有任何一种非洲猪瘟的疫苗被批准上市。\n他强调，非洲猪瘟疫苗的研发还面临很多困难和挑战，一些技术瓶颈也没有得到很好的解决，下一步面临的挑战还很多，研制出安全有效、质量可控的非洲猪瘟疫苗还要走很长的路。\n对于下一步非洲猪瘟疫苗研发的时间表，他表示，目前还没法给出。“这是科学研究，无法给出时间表。科学研究有其自身规律，不是到时间就能完成的。”至于投入方面，目前中国的非洲猪瘟疫苗研发才是起步阶段，总共没几个月的时间。现在国家非常重视非洲猪瘟疫苗的研发，在经费上可以足量保证研发工作的需要。\n"
    },
    {
    "news_id":118,
    "news_title":"政策转暖+估值修复，券商板块七月翻身底气十足",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"券商板块盘中发力，截至发稿，中原证券涨近9%，冲击涨停。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"券商股、券商板块、证券、A股、科创板、",
    "news_pubdate":"2019\/7\/4 10:56:00",
    "news_content":"7月4日早盘，券商板块盘中发力，截至发稿，中原证券涨近9%，冲击涨停，东北证券、华安证券、第一创业等多股均不同程度上涨。\n随着科创板企业将陆续上市交易，市场情绪逐渐有所提振，而政策面上的转暖或构成额外助攻。\n此前，央行、证监会联合召集六家大行和部分头部券商开会，表示将适当调高大型券商短期融资券最高限额，支持大型券商发行金融债券，并鼓励大行与大型券商作同业交易对手方。\n6月21日至6月24日，中信证券、国泰君安、海通证券、华泰证券、广发证券、中信建投证券、中国银河和招商证券、申万宏源等都相继收到央行关于短期融资券最高待偿还余额有关事项的通知，九家券商待偿还短期融资券余额上限分别为469亿元、508亿元、397亿元、300亿元、176亿元、209亿元、368亿元、316亿元、298亿元，合计为3041亿元。\n继央行提升短融余额上限后，证监会也放出大招。6月25日，中信证券、国泰君安、招商证券、广发证券、中信建投、申万宏源、华泰证券等7家券商接连发布公告称，证监会对公司申请发行金融债券无异议。\n华创证券分析认为，随着全球风险资产上涨，投资者风险偏好释放，对于券商板块的提振效应格外显著，反弹有望持续，大型头部券商凭借政策红利及资本优势料将率先受益。\n申万宏源表示，券商新周期的投资逻辑应适当调低Beta属性+调高Alpha属性，Alpha属性是偏中长期布局的逻辑，Beta属性是短期逻辑，考虑Beta属性对择时的要求极高，而且外部因素的变化较大且时点难以把握，因此我们认为券商投资的最佳时点就是在估值合理的情况下，即可积极布局，当前龙头券商的估值均在估值中枢上下(剔除牛市估值)，尚处于合理估值水平。建议关注中信证券、海通证券。\n华金证券认为，证监会就修改《上市公司重大资产重组管理办法》公开征求意见，政策在四个方面松绑，有利于创业板估值的提高和壳价值的提升，建议关注科技板块资产重组的优质上市公司。上周末，央行同批核准10家头部券商调整待偿还短期融资券余额上限，有利于券商龙头业绩的提升，建议关注券商龙头。\n在投资策略上，兴业证券首席策略分析师王德伦表示，以核心资产打底仓，做好长期投资战略配置之外，重点关注新兴成长方向和券商带来的反弹机会。在会议之后，外部因素不管是利好还是利空，都将在很大程度上消除不确定性风险。考虑到科创板上市在即，新兴成长方向，特别是相关的优质企业有望迎来新的估值“锚”，七月份市场流动性改善窗口将会助力前期在外部因素压制下超跌的成长板块估值修复。2019年下半年，特别是三季度期间资本市场改革措施加速推进，作为直接融资和本轮资本市场改革的载体，券商将受益最大。\n"
    },
    {
    "news_id":119,
    "news_title":"农业农村部：非瘟疫情势头明显减缓，猪肉供给处于紧平衡",
    "news_type":"大政",
    "news_source":"第一财经",
    "news_summary_info":"由于非洲猪瘟的影响，在猪肉供给方面，现在处于紧平衡的情况。",
    "news_author":"邵海鹏",
    "news_redactor":"胥会云",
    "news_keywords":"非洲猪瘟、猪周期、猪价、",
    "news_pubdate":"2019\/7\/4 14:23:00",
    "news_content":"农业农村部4日表示，非洲猪瘟疫情发生势头明显减缓，正常的生猪生产和运销秩序正在逐步恢复。\n7月4日，在国新办吹风会上，农业农村部副部长于康震称，截至7月3日，全国共发生非洲猪瘟疫情143起，扑杀生猪116万余头。今年以来，共发生非洲猪瘟疫情44起，除4月份外，其他5个月新发生疫情数均保持在个位数。目前，全国25个省区的疫区已经全部解除封锁。\n同时，我国非洲猪瘟防控形势依然复杂严峻。非洲猪瘟防控是全球性难题，已发生疫情的68个国家和地区中，只有13个国家曾经实现根除。\n农业农村部畜牧兽医局局长杨振海提到，受非洲猪瘟疫情和猪周期叠加影响，我国生猪生产持续下滑。据对400个养猪县监测，5月份生猪存栏环比下降4.2%，同比下降22.9%；能繁母猪存栏环比下降4.1%，同比下降23.9%。\n针对生猪生产持续下滑的形势，5月16日，农业农村部召开全国促进生猪生产保障市场供应电视电话会议，要求各地加快稳定和恢复生猪生产。日前国务院办公厅出台的《关于加强非洲猪瘟防控工作的意见》也提到，加快落实扶持生猪恢复发展的政策、优化生猪产业布局等内容。\n“我们将联合有关部门，督促各地落实好《意见》明确的各项政策措施。对调出大县的规模猪场开展临时性生产救助。加强信贷担保支持，抓紧落实种猪场和大型规模养殖场贷款贴息政策。加快非洲猪瘟强制扑杀补助发放进度，尽快将补助资金兑现到养殖场户。进一步完善能繁母猪和育肥猪政策性保险。”杨振海说。\n而在优化生猪产业布局方面，要督促地方落实“菜篮子”市长负责制，鼓励和支持生猪自给率低的地区扩大生猪生产，提高生猪生产和供给保障能力。抓好分区防控，加快推进中南区试点，及时发现问题、总结推广经验。支持生猪养殖企业在一定区域内全产业链发展，推动由“运猪”向“运肉”转变。\n受生猪产能减少、供需缺口加大的影响，猪价已经持续上涨。有机构预测，7月份，生猪均价有望反弹到9-9.5元\/斤。\n中信证券研究指出，能繁母猪存栏仍在去化当中，仅东北部分地区小幅恢复，整体去化幅度超过30%。天风证券认为，当前产能整体去化已达25%，而且去化过程仍在进行中。本轮周期的猪价高点大概率会出现在2021年上半年，2021年-2022年行业仍将保持丰厚盈利。中信证券指出，当前仍然是生猪养殖板块非常好的配置窗口期，继续建议一揽子整体配置生猪养殖板块。\n于康震说，由于非洲猪瘟的影响，在猪肉供给方面，现在处于紧平衡的情况。“在平时，我们每年也都从境外进口一些猪肉，现在也不例外，所以肯定会从国际市场进口一些猪肉，来调剂供需关系。”\n"
    },
    {
    "news_id":120,
    "news_title":"2019年下半年中国经济展望：发展的内敛",
    "news_type":"评论",
    "news_source":"第一财经",
    "news_summary_info":"全球贸易博弈的长期延续固然会对中国经济产生外部压力，但是由此引致的全球政策环境的转变，也赋予了中国经济政策新的内部空间。",
    "news_author":"程实,钱智俊",
    "news_redactor":"任绍敏",
    "news_keywords":"财政政策、汇率、美联储、消费升级、稳增长、",
    "news_pubdate":"2019\/7\/4 14:26:00",
    "news_content":"“内重则可以胜外之轻，得深则可以见诱之小。”2019年，全球经济在增长端滑向中枢水平之下，在风险端陷入地缘博弈之中。\n时逢外部乱局，中国经济正在积极转向内敛化发展，向体内寻觅增长潜力。\n下半年，抑制消费增长的新旧结构错配料将加速消解，而减税红利的真正释放则有望引导企业盈利和制造业投资企稳。房地产投资的总量数据虽将下滑，但是经结构拆解之后，其对经济增长的真实压力或小于市场预期。\n下半年，积极财政有望进一步发力，支撑基建投资稳步上行。随着美联储大概率重启降息，中国货币政策料将延续结构化的边际调整。\n立足于内敛化发展，2019年下半年，中国经济预计将在外部冲击中守住增长底线，消费引擎的主导地位进一步巩固，经济结构转型升级仍将平稳推进。持续释放的增质红利不仅有望促进“大消费+新经济”的价值双主线映射于资产价格，亦将在全球乱局中凸显相对优势，吸引外资渐次回归中国市场。\n2019年一、二季度，在外部风险的冲击下，中国经济走势经历较大起伏，进一步凸显了下半年对内生增长的倚重。从静态来看，作为内生增长的核心，中国消费、制造业投资、房地产投资均不缺问题，构成了当前市场悲观预期的三大根源。但是，从动态来看，考虑到结构改善和政策演进，中国经济内生增长也不缺解法。我们认为，上述三大核心的下行压力不会失控，将呈现超预期的增长韧性，2019年社消零售总额同比增速有望触及8.5%，固定资产投资同比增速有望维持于6.3%。\n2019年上半年中国消费增长不及预期，主要是遭遇了结构性的新旧错配。从消费能力来看，2019年年初至今，中国居民可支配收入增速保持平稳，而人均消费支出增速却呈现下降趋势，两者的剪刀差渐次扩大。总量性的消费能力未得到充分调动。从消费意愿来看，可以发现（详见附图），从2017年开始，总体消费意愿比例振荡上行，2019年虽在外部冲击下有回落，但是仍居于高位，而大额商品消费意愿比例持续下行，至2019年已经触及历史低谷。\n上述现象共同表明，中国消费升级趋势并未在总量上被外部风险阻断，而是正在处于结构上的新老交替阶段。其中，旧部分是传统的大额商品消费，主要以汽车、高档商品消费为代表。新部分则是消费升级重心下沉，从高档消费品转向中档消费品、从一二线城市转向低线城市和农村地区。受制于商业模式、物流运输、交易成本、信息匹配等因素，当前的供给结构和方式并未顺利匹配这一结构性变化，导致旧动力过快衰退、新潜力未能充分释放。由此，主动的消费意愿未能兑现为消费支出的现实增长，反而被动转化为储蓄行为，2019年上半年消费意愿和储蓄意愿出现了携手上升的怪现象（详见附图）。\n所以，当前消费增长乏力是阶段性、结构性的，亦将随着结构桎梏的瓦解而得到显著改善。针对这一问题，下半年政策调控有望从结构入手，推动消费增长中枢温和抬升。\n顺应消费重心下沉趋势，新一轮基建发力有望完善低线城市、乡镇地区的消费基础设施，打通新零售向县域经济的渗透渠道。同时，加速推进城乡公共服务均等化，由此激活县域经济对医疗、文娱、教育等服务消费的升级需求。\n在“因城施策”的基础上，下半年或将推出更多针对汽车、家电等大额消费品的补贴政策，有望拉动汽车销售走出当前低谷。\n2019年上半年，企业盈利能力的恶化严重拖累了制造业投资意愿，这也是上半年中国经济投资引擎表现低迷的主要原因。展望下半年，此前落地的大规模减税降费将度过政策时滞期，真正进入红利释放期，有望成为企业盈利和制造业投资的稳定器。\n根据我们测算，本次增值税减税所产生的8657亿元红利中，除流向消费者的51%外，剩下的49%部分将直接惠及企业部门。其中，约3145亿元红利将流向工业企业，并转化为企业盈利。这预计将对2019年规上工业企业利润的同比增速产生4.7个百分点的正向影响，对主营业务利润率产生0.3个百分点的提振作用，从而减缓企业盈利的下行趋势。此外，本次增值税减税配套政策（约1400亿元），小微企业的普惠性减税（2000亿元），以及社保费率及税基下调（3000亿元），有望进一步扩大减税降费对企业盈利的改善效应。得益于此，至2019年末，工业企业利润的累计同比增速有望逐步回升至5%左右，并带动制造业投资增速企稳。\n2018年，随着房市政策和金融条件双收紧，房企纷纷转向高周转策略，以加速回笼资金，客观上促进了房地产投资的高增长。随着高周转策略逐步退出，房地产投资下行压力逐步显露，成为市场所忧虑的2019下半年重大风险之一。着眼于房地产投资的结构特征，上述压力虽然将在纸面数据上兑现，但是其对经济增长的真实拖累料将低于市场预期。\n高周转策略的退出将率先导致土地购置费用的大幅下滑，从而引发房地产投资增速的纸面数据明显恶化。当前，这一趋势已经出现，从2018年7月至2019年5月，土地购置费的累计同比增速降幅高达 45个百分点。然而，由于GDP核算中的固定资本形成不涵盖土地价值，因此土地购置费并不计入GDP。所以，这部分的房地产投资恶化看似剧烈，实际上对经济增长影响甚微。\n高周转策略退出对“稳增长”的真正威胁 ，在于土地购入的减少引发后续建筑施工的萎缩，从而拖累作为房地产投资核心且计入GDP的建安投资。但是，从行业经验来看，中国房地产投资主要以容积率为2.5~5的户型为主，从购地到新开工约需4~6个月，从新开工到竣工约需24~30个月。从数据来看，本轮周期中，从土地购置费的触顶回落（2018年7月）到新开工面积的回落（2018年12月）历经5个月，验证了从购地向新开工的压力传导。由此推断，建筑面积的触顶回落将大概率出现在2020年，而非2019年。事实上，2019年2月至今，建筑面积累计同比增速持续提振，仍在上行周期。从历史经验看，建筑面积和建安投资具有高度的同期相关性，因此在建筑面积保持稳定的情况下，建安投资的下行风险有限。\n展望下半年，中国经济外部的最大不确定性依然来源于中美贸易博弈。从方向来看，随着6月底G20峰会两国元首会晤，中美经贸谈判重新启动，本轮贸易摩擦暂别短期急遽升级，转入长期博弈阶段。从力度来看，5月末至今，美国公布的消费者支出、PMI、非农就业、通胀预期等关键数据接连走弱，进一步验证了我们此前报告的判断，即美国经济将于2019年中走入周期拐点。受此掣肘，美国经济难以承担贸易博弈的极端化升级。有鉴于此，我们认为，贸易博弈将走向“长期化+非极端化+多维化”，贸易风险虽有起伏但不会失控，同时博弈重心向金融、科技、全球治理等领域逐步拓展。\n全球贸易博弈的长期延续固然会对中国经济产生外部压力，但是由此引致的全球政策环境的转变，也赋予了中国经济政策新的内部空间。中国经济政策有望从三个维度进行内部拓展，在下半年守住增长底线。\n下半年，得益于全球经济重返利率下行轨道，积极财政的融资成本压力有望得到边际改善。由此，近年来剩余的地方专项债额度或将得到利用，同时专向建设债、专项债突破额度、特别国债等措施有望进入政策菜单，以进一步强化基建对经济的托底作用。与财政政策相配合，下半年社会安全网预计亦将得到完善，通过失业保险基金、高职院校扩招、扩大服务业容量等措施，保障居民生活水平，以巩固国内中长期需求和预期。\n其一，伴随美联储降息节奏，中国央行有望适时适度调降OMO、MLF的利率，但调降存贷款基准利率的可能性依然较小。这将兼顾当前“稳增长”和未来利率并轨“促改革”的双重目标。其二，当前至年底，料将有进一步的降准或定向降准落地，配合TMLF加码，进一步打破中长期流动性约束。其三，央行预计将通过永续债等措施，补充商业银行尤其是中小银行资本金，舒缓民营和中小企业的融资瓶颈。由此，M2增速、社会融资规模增速等总量性指标，下半年有望温和回升。\n基于上述的外部局势和内部政策，下半年“滞涨”风险压力较小。从内部来看，虽然“猪周期”的影响料将继续发酵，但是由于货币政策将强调“结构功能”，而非一味地总量发力，因此通胀压力相对可控。从外部来看，前期贸易博弈成本的显现将拖累全球总需求，对全球油价中枢形成抑制，在美伊不发生军事冲突的情况下，“猪油共振”局面难以形成。有鉴于此，随着下半年“猪周期”进一步发力，部分月份的CPI同比增速可能再度冲高，但不会突破3%，全年通胀中枢水平预计为2.5% 。\n综上所述，得益于经济发展的内敛趋势，2019年下半年，中国经济金融有望在复杂多变的国际形势中，呈现三大相对确定的内部特征。\n基于内部的增长韧性和政策空间，我们预计，2019年中国经济增速有望稳定于6.4%。同时，虽然人民币汇率整数关口的政策意义将进一步淡化，但是美元对人民币汇率年内“破7”的概率依然较小，人民币汇率有望在下半年渐次企稳。\n国际局势动荡带来的风险偏好起落难以提前捕捉，但是经济增质产生的价值主线可以提前布局。2019年下半年，中国经济增质将继续为“大消费+新经济”两条价值主线注入红利，由此产生的结构性机遇料将加速向资本市场映射。\n在全球复苏疲弱之际，中国经济增质红利的相对优势有望进一步凸显。叠加金融开放的持续扩大，国际资本对中国经济金融的长期青睐不会逆转。2019年下半年，外资料将按照先固收类资产、后权益类资产的方式渐次回归中国市场。\n"
    },
    {
    "news_id":121,
    "news_title":"黄金股午后快速跳水，短期回调是逢低布局好时机​​​​​​​",
    "news_type":"A股",
    "news_source":"第一财经",
    "news_summary_info":"黄金板块快速跳水，截至发稿，中金黄金、银泰资源、中润资源等多股跌逾4%。",
    "news_author":"一财资讯",
    "news_redactor":"罗懿",
    "news_keywords":"黄金、黄金股、概念股、A股、",
    "news_pubdate":"2019\/7\/4 14:29:00",
    "news_content":"7月4日午后，黄金板块快速跳水，截至发稿，中金黄金、银泰资源、中润资源等多股跌逾4%，鹏欣资源、山东黄金、赤峰黄金等个股纷纷杀跌。\n今日亚市早盘，现货黄金小幅走低，最新报1418.9美元\/盎司。昨日黄金小幅收涨，美市盘中最高上探至1437.50美元\/盎司，金价在触及日内高位后跳水，之后反弹但缩减涨幅。\n此外，周三公布的美国ADP就业数据不及预期，仅录得10.2万人的增幅，远低于市场所预期的16万，疲弱的报告发布后黄金升至日内高位。\n关于后市，道明证券表示，黄金已经重新熠熠生辉，美国10年期美国国债收益率下跌至2%的重要心理关口，这有助于推动对黄金的需求。分析师表示，人们越来越担心利率是指向单向的。他们指出，美国总统特朗普的新联邦储备银行提名人都倾向于温和的方向。该机构表示，即使没有这些被提名者，我们也预计美联储将在7月份开始放宽利率，但确认可能导致曲线进一步陡峭，这可能会为黄金的回报增加另一个上行空间。\n方正中期期货指出，尽管市场对美联储7月降息幅度明显降温，但以美联储为首的全球货币政策即将进入宽松周期，仍维持黄金长期看多思路。但操作上需注意把握节奏，短期不建议盲目追高，防止地缘政治事态缓和，多头高位获利了结，建议等待回调逢低买入。\n中国银河证券分析，美联储在6月议息会议上“鸽声嘹亮”发出降息信号，市场预期美联储在7月将会100%降息并在2019年年底前有三次降息，受此影响美国国债实际收益率与美元汇率受到压制，驱动黄金价格大幅上涨。7月美联储将大概率降息，这预示着以美联储为首的全球央行在政策上将进入新一轮的货币宽松周期，黄金价格在中长期将进入上涨周期，继续看好黄金板块的投资机会。\n"
    }
    ]
}